{"title": " DCF模型\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": " 现金流量贴现法(Discounted Cash Flow Method)  　　现金流量贴现法就是把企业未来特定期间内的预期现金流量还原为当前现值。由于企业价值的真髓还是它未来盈利的能力，只有当企业具备这种能力，它的价值才会被市场认同，因此理论界通常把现金流量贴现法作为企业价值评估的首选方法，在评估实践中也得到了大量的应用，并且已经日趋完善和成熟。   DCF式中：P一企业的评估值； 　　n一资产（企业）的寿命； 　　CFt一资产 (企业)在t时刻产生的现金流； 　　r一反映预期现金流的折现率　　从上述计算公式我们可以看出该方法有两个基本的输入变量：现金流和折现率。因此在使用该方法前首先要对现金流做出合理的预测。在评估中要全面考虑影响企业未来获利能力的各种因素，客观、公正地对企业未来现金流做出合理预测。其次是选择合适的折现率。折现率的选择主要是根据评估人员对企业未来风险的判断。由于企业经营的不确定性是客观存在的，因此对企业未来收益风险的判断至关重要，当企业未来收益的风险较高时，折现率也应较高，当未来收益的风险较低时，折现率也应较低。   　　现金流量贴现法作为评估企业内在价值的科学方法更适合并购评估的特点，很好的体现了企业价值的本质；与前两种企业价值评估方法相比，现金流量贴现法最符合价值理论，能通过各种假设，反映企业管理层的管理水平和经验。但尽管如此，现金流量贴现法仍存在一些不足：首先从折现率的角度看，这种方法不能反映企业灵活性所带来的收益，这个缺陷也决定了它不能适用于企业的战略领域；其次这种方法没有考虑企业项目之间的相互依赖性，也没有考虑到企业投资项目之间的时间依赖性；第三，使用这种方法，结果的正确性完全取决于所使用的假设条件的正确性，在应用是切不可脱离实际。而且如果遇到企业未来现金流量很不稳定、亏损企业等情况，现金流量贴现法就无能为力了。   　　现金流量贴现法在网络企业价值评估中的应用不管一个公司生产什么样的产品,提供什么样的服务,对投资者来说,最终只生产一种产品———现金。投资者之所以持有该公司的证券,是希望这些证券未来为他们产生自由现金流。 　　因此,评价网络企业最佳的方式还是应该回到这样一个最基本的经济因素上来,完全以绩效预测为依据,采用贴现现金流量(DCF)分析方法。 　　由于贴现现金流量的基础———根据企业未来的风险贴现企业未来的现金流———在全世界各地都是一样的,本文将主要探讨如何将网络企业特有的风险因素包含到评估模型中来,如技术风险、通货膨胀率、国家有关政策的变动、资本控制、经济不稳定等等。在此之前,可以采用两个技巧: 　　a.从未来的某个特定时间开始预测,并回溯到目前的绩效情况; 　　b.采用传统的分析技巧,了解公司的潜在经济效益,预测它们未来的绩效。 　　在现金流量贴现法中,有两种方法可以把网络企业特有的额外风险考虑进去:反映在对未来现金流量的预测过程中,即包括在DCF公式的分子上;以额外的风险溢价加到贴现率中,即包括在DCF公式的分母里。本文认为,利用概率加权的情景分析(将风险反映到现金流量的预测中)将会为企业的价值评估提供更为坚实的理论基础和更加透彻的理解,这主要是因为以下三个原因： 　　a.投资者可以事先分散网络行业特有的风险,如技术风险、行业政策风险等,尽管这些风险不可能彻底分散。经典的资本资产定价模型(CAPM)明确指出,贴现率和资本成本只应反映不可分散风险,那么可分散的风险通过现金流量来反映就更加科学,而通过将风险溢价加到贴现率中的做法就有待商榷。 　　b.即使在同一个国家同一个行业里,各种风险对不同企业的影响不同。如果采用调整贴现率的方法,将行业风险溢价并入到贴现率中,就意味着对所有的企业采用同样的风险溢价水平,会高估或低估企业价值。 　　c.网络这一新兴行业中的竞争规则正在发生巨大的变化,技术/运作标准之间的竞争将更多地体现在“企业网”之间的竞争。在不久的将来,网络行业之间的竞争将更多反映在结构上的竞争、总体价值之间的竞争。“企业网”可以产生一个公司,也可以毁灭一个公司,尽管它并非垄断,但和垄断一样威力强大。在不久的将来,可以预料网络行业将被企业网重塑,这些企业网将相互对抗,并无情地蚕食或吞并对方。这种风险通过加权情景分析,将更好地体现网络企业的竞争规则,并将网络企业可能面临的风险清楚地勾勒出来,而这是简单地使用一个综合各种风险的“风险溢价”参数所无法比拟的。   　　为使大家对现金流量贴现法有更具体的了解，我们假设了一个例子以供参考： 　　第一部份是计算经折算为现值的公司未来五年现金流，首先我们将公司每年的现金流折算为现值，即第一年的现金流为￥11.6，经折算后则为￥10.4 (￥11.6 X 0.89)，第二年的折算后现金流则为 ￥10.7 (￥13.5 X 0.80)，并将其余的三年现金流折算起来，然之后再将这些现值加起来，便得出 ￥56 (￥10.4+￥10.7+￥11.1+￥11.5+￥11.9)，这就是公司未来五年经折算后的现金流价值。 　　第二部份则是集中计算经折算为现金值的公司未来五年后的剩余价值。首先我们假设公司经过五年达16%的高速增长，现金流的增长幅度会由16%下调至每年7%，因此公司未来的第六年现金流则为 ￥26.1 (￥24.4 X 1.07)，而假设公司其后的现金流保持每年以7%稳步上升，并同时假定我们所要求的回报为每年12%(贴现率)，公司剩余价值则可以凭此推算为￥521.4 (￥26.1/(12%-7%))，然后我们再将公司五年后的未来余值折算为现值(Present value)，即 ￥295 (￥521.4 X 0.57)，便可估算出经折算为现金值的公司未来五年后的剩余价值。最后，我们将第一及第二部份计算到的现值加起来，便可得出公司的内在价值为￥351 (￥55.6 + ￥295.9)，而投资者便可根据此数字，再除以公司已发行的股票数量，便可得出每股的内在价值。若每股内在价值较市价为高，则投资者可以考虑购入，反之则予以沽售。 第一部分：预测前5年的现金流 (Project 5 years Cash flows) 　　1. 上年度公司现金流 (Prior year cash flow): 公司上年度现金流的数字 　　2. 增长率 (Growth rate): 与公司往年盈利对比的盈利增长率 　　3. 现金流量 (Cash flow): 于公司将所有盈利分发的情况下，股东所得的现金流 = 现金流(n-1) X (1+0.16)， n = 1,2, …, 5 　　4. 折现参数 (Discount factor): 将未来价值化为现值的数值 = 1/(1+0.12)^n, n = 1, 2, …, 5 　　5. 现值 (Present value): 将未来的价值贴现为第一年时的价值，将未来现金流乘以贴现参数所得出的数值 = (3) X (4) 　　6. 贴现现金流总和 　　第二部分 剩余价值(Terminal Value/Residual Value): 剩余价值是通过恒定增长模型计算得出的，即假设公司从第五年开始以每年5％的速度恒定增长。 　　7. 第五年的现金流 (Cash flow in year 5): 在公司将所有盈利分发的情况下，股东于第五年所得的现金流 　　8. 增长率 (Growth rate): 公司于第5年后的增长率. 　　9. 第六年的现金流 (Cash flow in year 6): 在公司将所有盈利分发的情况下，股东于第六年所得的现金流 　　10. 要求回报率減增长率 (Required rate of return minus growth rate): 要求回报率亦作资本成本。以要求回报率与增长率之差作为贴现率将永恒的剩余价值转换为于第6年时的价值五年后的价值 (Terminal Value) 　　11. 五年后的价值 (Terminal Value) ：公司五年后的价值 　　12. 五年后的贴现参数 (Discount factor as of year 5) ： 将公司第五年的价值转化为第一年的现值 = (9)/(10) 　　13. 贴现公司余值：经折算为第一年价值的公司余值 　　公司的内在价值：前5年贴现现金流总和与贴现公司余值之和，其反应公司的现在全部价值   现金流折现模型(英语: Discounted Cashflow Model)，简称DCF模型，是公司财务和投资学领域应用最广泛的定价模型之一，在学术和实践领域都发挥着巨大的作用。 　　现金流折现模型的公式可以表述如下： 　　P0 = (E0CF1)/(1 + r) + (E0CF2)/(1 + r) + ... (延续到无限期) 　　其中P0代表某一企业、资产或工程的现值（当前价值），E0CFn代表当前预测的未来第n期产生的自由现金流，r代表自由现金流的折现率，即资本成本。这一模型的涵义是：一项投资或一个企业的当前价值，等于其未来所产生的现金流的现值之和。 　现金流折现模型的计算方法很简单，但现实运用中涉及许多问题。首先，预测未来无限期的自由现金流是不可能完成的任务，即使只预测未来几期的现金流，其可靠性也非常可疑。其次，预测的对象是现金流而非会计利润，现金流的变化可能比利润的变化更难预测。第三，现金流的折现率即资本成本非常难以估计，虽然一般采用资本资产定价模型或套利定价模型进行模拟，但不一定适合一切性质的企业。现金流折现模型的结果对资本成本相当敏感，从公式即可看出，分母一个百分点的变化，可能导致结果的剧烈变化。 　　鉴于现金流折现模型的诸多局限性，金融界专业人士往往用乘数定价模型、资产重置成本定价模型、剩余收益模型、异常收益增长模型等对其进行补充。股息折现模型可以视为现金流折现模型的一种特殊形式。贴现现金流量法(拉巴波特模型,Rappaport Model,DCF法) 什么是贴现现金流量法 　　贴现现金流量法是由美国西北大学阿尔弗雷德·拉巴波特于1986年提出，也被称作拉巴波特模型（Rappaport Model），是用贴现现金流量方法确定最高可接受的并购价值的方法，，这就需要估计由并购引起的期望的增量现金流量和贴现率（或资本成本），即企业进行新投资，市场所要求的最低的可接受的报酬率。 　　该模型所用的现金流量是指自由现金流量（Free Cash Flow，简写FCF）即扣除税收、必要的资本性支出和营运资本增加后，能够支付给所有的清偿者的现金流量。 　　用贴现现金流量法评估目标企业价值的总体思路是：估计兼并后增加的现金流量和用于计算这些现金流量现值的折现率，然后计算出这些增加的现金流量的现值，这就是兼并方所愿意支付的最高价格。如果实际成交价格高于这个价格，则不但不会给兼并企业带来好处，反而会引起亏损。 运用贴现现金流量法的步骤 　　运用贴现现金流量法需经过三个步骤： 　　第一步，建立自由现金流量预测模型。 　　拉巴波特认为有五种价值动因影响目标企业的价值，即销售增长率、经济利润边际、新增固定资产投资、新增营运资本、边际税率等。他把这五种因素运用在自由现金流量模型中，公式表述为：FCF=S[，t-1]（1+g[，t]）·P[，t]（1-T）-（S[，t]-S[，t -1]）·（F[，t]+W[，t]）。 　　其中：FCF——自由现金流量；S[，t]——年销售额；g[，t]——销售额年增长率；P [，t]——销售利润率；T——所得税率；F[，t]——销售额每增加1元所需追加的固定资本投资；W[，t]——销售每增加1元所需追加的营运资本投资；t——预测期内某一年度。 　　第二步，估计折现率或加权平均资本成本。 　　折现率是考虑了投资风险后，兼并方要求的最低收益率，也就是该项投资的资本成本。这里所指的资本成本不是并购方企业自身的加权资本成本，而是并购方投资于目标企业的资本的边际成本。由于并购方用于并购的资金来源是复杂的，可能来自留存收益、增发新股，也可能是举债融资，这就需要对各种各样的长期资本成本要素进行估计，并计算加权平均资本成本。其中，自有资金的成本可用资本资产定价模式求得，而债务成本则可用债务利息经税务调整后的有效资本成本得到。最后，该项投资的资本成本就是这二者的加权平均，也就是平均资本成本（K），即：K=Ks（S/V）+Kb（1-T）（B/V）。其中：Ks——股东对此次投资要求的收益率；Kb——利率；S——自有资金数量；B——对外举债；V——市场总价值；T——企业的边际税率。 　　第三步，利用贴现现金流量模型，计算现金流量的现值。 　　V=∑（FCF/（1+K）[t]）+（F/（1+K）[t]） 　　其中，FCF——自由现金流量；K——折现率或加权平均资本成本；F——预期转让价格；V——企业价值。 贴现现金流量法的作用与局限性 　　贴现现金流量法以现金流量预测为基础，充分考虑了目标公司未来创造现金流量能力对其价值的影响，在日益崇尚\"现金至尊\"的现代理财环境中，对企业并购决策具有现实的指导意义。但是，这一方法的运用对决策条件与能力的要求较高，且易受预测人员主观意识（乐观或悲观）的影响。所以，合理预测未来现金流量以及选择贴现率（加权平均资本成本）的困难与不确定性可能影响贴现现金流量法的准确性。   现金流量折现法：是对企业未来的现金流量及其风险进行预期，然后选择合理的贴现率，将未来的现金流量折合成现值。使用此法的关键确定：第一，预期企业未来存续期各年度的现金流量；第二，要找到一个合理的公允的折现率，折现率的大小取决于取得的未来现金流量的风险，风险越大，要求的折现率就越高；反之亦反之。 　　在实际操作中现金流量主要使用实体现金流量和股权现金流量。实体现金流量是指企业全部投资人拥有的现金流量总和。实体现金流量通常用加权平均资本成本来折现。 　　股权现金流量是指实体现金流量扣除与债务相联系的现金流量。股权现金流量通常用权益资本成本来折现，而权益资本成本可以通过资本资产定价模式来求得。   　　现金流量折现法是建立在完全市场基础之上的,它应用的前提条件是,企业的经营是有规律的、并且是可以预测的,包括： 　　（1）资本市场是有效率的,资产的价格反映资产的价值。企业能够按照资本市场的利率,筹集足够数量的资金资本市场可以按照股东所承担的市场系统风险提供资金报酬。 　　（2）企业所面临的经营环境是稳定的,只要人们按照科学程序进行预测,得出的结论会接近企业的实际,即科学的预测模型可以有效防止经营环境的不确定因素,从而使预测变得更加科学。 　　（3）企业的经营是不可逆的,企业投资、融资决策具有不可更改性,一旦做出决策,做便无法更改。同时企业满足持续经营假设,没有特殊情况,企业将无限期地经营下去。 　　（4）投资者的估计是无偏差的,投资者往往都是理性的投资者,可以利用一切可以得到的企业信息进行投资决策,对于同一企业,不同的投资者得出的结论往往是相同的。   　　由于目前的现金流量折现方法存在种种假设前提,而现实的资本市场和投资者素质往往无法达到其要求的条件,因此在利用现金流量折现方法进行评估时会出现各种问题,主要表现在： 　　（1）没有反映现金流量的动态变化由于企业的现金流量时刻处干变化之中,而且现金流量是时间、销售收入等参数的变化函数,必然导致依赖于现金流量的企业价值也处于动态变化之中。但是在前面的评估模型中,忽视了现金流量的动态变化,单单依靠线性关系来确定现金流量,使评估结果更多地表现为静态结论。 　　（2）不能反映企业财务杠杆的动态变化由于企业在经营中会根据环境的变化而改变企业的举债数额和负债比率,引起财务杠杆的波动,从而使企业的风险发生波动。一般情况下,这种风险的变化要在现金流量或者折现率中得到反映。但是目前的评估模型只是从静止的观点进行价值评估,忽视了这种财务杠杆和财务风险的变化。 　　（3）现金流量的预测问题 　　目前的现金流量预测是将现金流量与销售收人和净利润的增长联系起来,虽然从表面上看两者具有相关性,但是在实际中,净利润与现金流量是相关的,这其中主要是企业对会计政策的调整以及避税等手段的运用,出现净利润、销售收人与现金流量不配比的现象。现金流量的波动与企业的经营活动、战略投资计划和筹资活动中,影响现金流量的是付现销售收入和付现销售成本,因此,在具体预测现金流量时,应该以付现的收人和成本为基础,而不应该以销售收入为基础。 　　（4）折现率的确定问题 　　目前的评估方法,对折现率的选取一般是在企业资金成本的基础上,考虑财务风险因素选取的。在具体评估企业价值时,一般会以静止的方法确定折算率,以目前资本结构下的折现率进行企业价值评估,即折现率是固定的。但是在实际中,由于企业经营活动发生变化,企业的资本结构必然处干变化之中,导致企业风险出现变化,进而影响到资本结构中各项资金来源的权重,导致折现率的波动,从而引起企业价值评估结果出现变化。 　　为了克服上述缺陷,必然要对现有的现金流量折现评估模型进行分析、改进。对现金流量的预测要考虑其动态波动性,要分析财务风险变化对企业价值评估的影响,由于预测数据直接影响评估结果是否客观和准确,影响到评估价值的高低,因此必须慎重。   　　企业估值就是对持续经营中的企业的经济价值进行的计量，其目的是帮助投资者和管理当局制定和改善决策。企业估值是现代金融学的重要组成部分，自20世纪80年代以来，随着经济金融化的不断发展和深入，企业价值理论已成为西方企业管理的核心内容。对企业进行估值是企业一切金融政策的前提和依据，对于企业管理者而言，在进行投资与融资决策之前，要对企业价值进行评估，采纳可使企业价值达到最大化的财务决策，对于投资者而言，做出是否投资于某企业的依据是对该企业的估值。Pabfo（2001）把企业估值的用途归纳为以下方面：确定企业首次发行（IPO）的价格；设计价值创造基础上的激励项目；确定主要的价值创造来源；为企业持续经营中的并购行为提供决策参考，帮助制定阶段性计划；用于企业的买卖动作，并为行业整合提供价值基础；对上市公司估值，以确定是否持有股票，寻找被市场低估的企业进行套利投资。本文主要介绍现金流量折现法在企业估值中的应用。 　　一、现金流量折现模型 价值DCF  其中：n为资产的年限； CFt为t年的现金流量； 　　r为包含了预计现金流量风险的折现率。 　　公司价值一词有两个涵义：一是公司的股权价值，即对公司普通股股东而言公司的价值；二是包括普通股、优先股、债权等公司的整体价值，即对公司普通股股东、优先股股东和债权人这些公司的利益相关者而言的公司价值。公司价值的涵义不同使得模型中的折现率和现金流也不同。 　　一是企业估价模型。企业价值是通过对企业的预计现金流以加权资本成本进行折现来计算的。企业预计的现金流是满足了所有运营费用和税收、资本支出，但在债务支付之前的剩余现金流。它将用于满足所有投资者分配的需要，包括支付债券人利息和本金，支付给股东股利及股票回购等。        SCF:为股权现金流量 　　CEP:为权益资本成本 　　以上两个模型在使用中应特别注意现金流和折现率的匹配使用，如果股权现金流以加权平均资本成本折现将导致对股权价值的高估（因为债务成本小于权益成本，所以加权成本小于权益成本），而如果以股权成本对公司现金流进行折现将导致对公司价值的低估偏差。 　　二、折现率 　　在预测未来现金流的时候往往根据企业预算的财务报表进行计算，而预算报表是以销售预算为起点的，根据前几年的销售情况来确定未来的销售增长率。考虑到加权资本成本，本文从股权成本、债权成本、资本结构三个方面来估算折现率。 　　（1）股权成本。股权成本是投资者向一个公司投资所要求的回报率，股利增长模型、风险和回报模型是估计股权成本的两种方法，如资本资产定价模型。 Ri = Rf + β(Rm − Rf)Rf为无风险报酬率，一般选择国库券或国内一年期央票利率；Rm为平均风险股票必要报酬率；β为股票的beta值；β表示该股票相对于市场风险溢价的倍数。该模型的关键是β的确定。估计β的过程是根据历史资料将股票回报（ri）对市场回报（rm）做回归，求出β。以历史数据来估计投资者对该股票风险的厌恶程度即β值时，需要假设投资者长期以来以系统风险的方式保持风险的厌恶程度没有变，股票指数（风险组合）的风险性在测算期或将来没有改变。另外，还应该对β值进行分解，β值是企业超过市场风险的倍数，β越大说明投资者认为企业的风险也越高。从经营风险上看，如果一个公司的成本结构中固定成本的比率越高，其经营风险越高，该公司的β就越高；从财务风险看，公司采用的负债越多，公司的财务风险也就越大，公司的β值也越高。通过分析来调整β，使其更接近真实值。根据取得的β值，预测未来的每期或长期的无风险报酬率和市场报酬率，带入资本资产定价模型，即可求出每期或长期的股权成本。 　　（2）加权平均资本成本。 　　加权平均资本成本=负债额占总资本的比重×税前债务资本成本×（1-所得税税率）+股票额占总资本比重×股权成本 　　税前债务资本成本取决于未来债务的利率、税率、发行溢价，如果没有进一步的数据，债务成本经常以目前的负债情况来进行计算。 　　三、未来现金流量的预测 　　企业现金流量是指一定时期内产生的潜在地可供股东和债权人分配的现金流量，其中包括可以支付给投资者的现金股利或股票回购现金；可以支付给债权人的利息或本金。现金流量是企业在满足经营生产需要支付了各种税费（不包括支付利息和本金），经营资产投入，资本投资后剩余的现金流量，可以供股东和债权人使用，但是这并不意味着这些自由现金流量会在满足债权人需要后，就能够以股利的形式发放给股东，为了满足不时之需，多数公司实际支付的股利金额都低于他们能够支付的金额，管理层偏向于持有流动储备以便于灵活管理。企业现金流量是债权人尚未分配的现金，因此在计算中不应扣减利息费用，所以选择息税后利润；权责发生制下收入费用的计量与实际收付现金在时间上的不一致，造成息税后利润中扣减了没有实付的费用，如折旧与摊销，在计算现金流量时应将这些不需支付的费用加回，同时企业以往的应收应付款、为了扩大生产能力而进行的资本支出并不在利润中反映，因此自由现金流的计算应考虑营运资本增加和资本支出的影响。 　　企业现金流量=息前税后利润+折旧与摊销-营运资本增加-资本支出 　　股权现金流是指在一定时期内产生的潜在的可供股东分配的现金流量，其金额等于企业自由现金流量减去债权人自由现金流量，即企业自由现金流量在债权人进行分配后的余额。严格意义上看，对于公众公司的股权投资的投资者所能获得的唯一现金流是这一股票将支付的股利。但事实上的股利是由公司的经理层决定的，比可以支付的股利要低的多，当事实上的股利比可以支付的股利少时，使用股利作为变量将低估公司股权的真实价值。 　　股权现金流=息前税后利润+折旧与摊销-营运资本增加-资本支出-债务人现金流 　　债权人现金流=利息支出+偿还债务本金-新借债务 　　SCF:为股权现金流量 　　CEP:为权益资本成本 　　CEC:股权资本成本 　　PGR:永续增长率 　　评估企业稳定期前的年份，即公式中的n，需要根据行业发展趋势、全球经济背景以及公司竞争优势来作出判断。70年代后期，人们对基于现金流量折现法的企业估值思想的批评越来越多，认为这一方法在很多情况下会导致对企业价值的低估，忽视了管理者根据环境变化调整项目的弹性，当环境变化时取消项目或扩张项目的情况没有予以考虑。在现实情况下，管理者可以根据具体的市场环境作出灵活决策，而现金流量不能反映这种灵活性的价值，在高度不确定性的环境下不能对企业进行正确的估值。因此，许多学者提出用期权方法对企业进行估值，特别是对于高度不确定性的企业和项目，如研究开发项目、创业企业、高科技企业等，这一方法也为我们从另一角度来探讨企业估值提供了有益的思路。   所谓价值评估，指买卖双方对标的做出的价值判断。在企业并购活动中，对目标企业的估价是决定交易是否成交的价值基础。目标企业估价主要取决于并购企业对其未来收益的大小和时间的预期。其本质上是一种主观判断，但并不是可以随意估价，而是有一定的科学方法可依据的。企业一般可以使用多种方法对目标企业估值。现金流量折现法是一种理论性较强的方法，它是以现金流量预测为基础，充分考虑了目标企业未来创造现金流量能力对其价值的影响，在崇尚“现金至尊”的现代理财环境中，对企业并购决策具有现实的指导意义。现金流量折现法中，沃斯顿（weston）模型估价法是最具代表性的一种估价方法，目前在欧美国家企业并购活动中已得到广泛采用。 　　用现金流量法折现评估目标企业价值，同一般资本预算分析相似：估计兼并后增加的现金流量和用于计算这些现金流量现值的折现率，然后计算出这些增加的现金流量的现值，这就是兼并方所能支付的最高价格。如果实际成交价格高于这个价格，兼并不但没有给兼并企业带来好处，反而引起亏损。 　　一、现金净流量　　NCF=X（1-T）-I 　　其中：NCF——现金净流量； 　　X——营业净收入（NOI）或税前息前盈余（EBIT）； 　　T——所得税率； 　　I——投资。 　　二、折现率　　在现金流量折现模型中，折现率是考虑投资风险后，兼并方要求的最低收益率，也就是该项投资的资本成本。但这里的资本成本是兼并企业投资于目标企业的资本的边际成本，而不是兼并方企业资本的成本。兼并目标企业所用的资本，一部分来自兼并企业和被兼并企业的自有资本，另一部分则是兼并企业和被兼并企业向外界举债。自有资金的成本可用资本资产定价模式（CAPM）求得，而债务成本则可用债务利息经税务调整后的有效利率得到。最后，该项投资的资本成本就是这2 者的加权平均，也就是平均资本成本（WACC），即： WACC = K = Ks(S / V) + Kb(1 − T)(B / V)　　其中：B——企业向外举债； 　　S——企业动用自有资金数量； 　　V——企业的市场总价值； 　　Ks——企业股东对此次投资要求的收益率； 　　Kb——债务的利率； 　　T——兼并后企业的边际税率。 　　三、目标企业的价值评估——沃斯顿模型（Weston） 　　目标企业的价值一般可用未来收益的现值表示，其计算公式为： DCF其中：FV——目标企业在第n期末的价值； Vo——企业价值； NCFt——第t年的现金净流量； 　　K——资本边际成本； 　　n——年数，即投资期限。 　　在现实生活中，几乎每个企业都会随着其生命周期的起伏而经历不同的成长阶段：企业早期的成长率高于整个经济体系成长率；企业中期的成长率等于经济体系成长率；而企业晚期的成长率显然低于整个经济体系成长率。沃斯顿模型建立在企业经历零增长时期的假定基础之上，模型虽然简单，但经过变更后却能适应企业各种不同成长形态的需要，其中最常用的有3个基本模型。 　　这3个基本模型是：零增长模型；固定比率增长模型；超常增长模型。 　　式中：X——营业净收入（NOI）或息税前盈余（EBIT）； gs——营业净利或息税前盈余增长率； 　　k——加权资金成本 bs——税后投资需求或投资机会； 　　n——增长持续期； 　　T——所得税率。   　　A企业是一个以生产起重机为主的设备制造企业，由于内部盈利率低和投资机会缺乏，决定收购某企业，以实现有利投资机会与获利的增长。在众多企业中，A企业选择了B、C两企业，其中B企业是一家通讯设备生产企业，在市场开发和产品研究上颇具实力，有着很高的盈利率和众多的投资机会；C企业是一家软件生产厂商，其盈利率高于B企业。有关资料如表1. 表1　基本资料 每股价值市盈率总股本负债权益比率贝他系数盈利率投资率增长率 A企业105.450.31.20.040.10.004 B企业4011.710.31.40.121.50.18 C企业409.8810.31.60.141.00.14 　　补充资料包括：无风险报酬率（Risk-free Rate）为6%（RF），期望市场报酬率为11%（RM），负债利息率为10%，所得税率为50%，超常增长时期为10年。 　　根据以上资料，可以编制3个企业的简易资产负债表（见表2） 表2　 收购前的资产负债表 （单位：百万元）  ABC 负债151212 所有者权益504040 总资产655252 　　用内部盈利率除以（1-所得税率），然后乘以总资产，即可得出营业净收入，继而求出每股市价和资产总市价，其计算过程如表3. 表3　 每股市价  　ABC 1.总资产655252 2.盈利率r÷（1-T）0.080.240.28 3.营业净收入5.212.4814.56 4.负债利息1.51.21.2 5.税前利润3.711.2813.36 6.所得税1.855.646.68 7.税后净利1.855.646.68 8.普通股股本511 9.普通股每股盈余0.375.646.68 10.市盈率5.411.79.88 11.每股市价⑼×⑽26666 12.资产总市价⑾×⑻106666 表4　 收购对A企业每股盈余的影响  　A与B合并A与C合并 1.新增加股本3333 2.已有普通股本55 3.总普通股本3838 4.税后净利5.646.68 5.加：A企业税后净利1.851.85 6.总税后净利7.498.53 7.每股盈余⑹÷⑶0.1970.224 8.减：A企业原每股盈余0.370.37 9.影响程度（0.173）（0.146） 10.冲稀比率⑼÷⑻47%39% 　　用自然对数回归的方法可以确定NOI和gs、b，计算结果如表5. 表5　 自然对数回归法的分析结果  NOIbgsA收购B180.90.14 A收购C160.90.13 　　下面即利用估价公式进行分析： 　　（一）计算收购后的资金成本　　对于每种方案，以收购前每个企业资产总市价占两个企业总市价的比例为权数对每个企业的贝他风险系数加权，计算综合贝他风险系数（β系数），由贝他系数即可得出收购后的资金成本。 （二）用债务成本与资金成本，求收购后的加权平均资金成本（WACC） 表6　 收购后的资产负债表  　ABAC 负债（B）2727 所有者权益（S）7676 总资产（V）103103 WACC = K = Ks(S / V) + Kb(1 − T)(B / V)（三）利用计算结果，将两方案进行比较（见表7） 表7　　两种方案比较表  ABAC 收购后的价值13798 减：负债总额2727 所有者权益11071 减：A企业收购前价值1010 收购后所有者权益增值10061 减购买市价6666 收购利得（损失）34（5） 　　比较结果显示，收购B企业带来3 400万元的收益，而A、C企业的合并却发生500万元的收购损失。尽管这一计算过程存在一定的误差，但它至少可以证明A企业收购B企业较收购C企业更为理性、科学。 　　本法为企业收购决策提供了一种更为简洁的估价方法，收购企业为达到理性收购，必须估计合理的投资报酬率与风险；对不同的收购方案进行比较以检验不同的市场战略和环境因素的结合对企业价值产生的影响。   　　现金流量折现法应注意的两点： 　　第一，由于未来收益存在不确定性，发行价格通常要对上述每股净现值折让20%-30%。 　　第二，用现金流量折现法定价的公司，其市盈率往往高于市场平均水平，但这类公司发行上市时套算出来的市盈率与一般公司发行的市盈率之间不具可比性。   　　现金流量折现法是资本投资和资本预算的基本模型，被看做是企业估值定价在理论上最有成效的模型，因为企业的经济活动就表现为现金的流入和流出。由于有坚实的基础，当与其他方案一起使用时，现金流量折现法所得出结果往往是检验其他模型结果合理与否的基本标准。 　　现金流量折现法的原理比较简单，它是通过权衡为收购而投入的现金量这一投资所有未来能产生的净现金量和时间（扣除折旧、营运需要等）来计算的。这一计算可得出内部收益率（IRR），即现金流入量现值等于现金流出量现值时所得到的内涵折现率。 　　另外，未来现金流量也能折算成现值并与原始投资比较。这一计算得出的是净现值（NPV），即在现值条件下支出和预期金额之间的差。 　　不管是内部收益还是净现值，折现现金流量都要求估算出一个最终的价值额（利用不同的增长模型），年限一般是7～10年以上。 　　现金流量折现法的主要缺点就是其对现金流量估计和预测的固有的不确定性。由于必须对许多的有关市场、产品、定价、竞争、管理、经济状况、利率之类作出假定，准确性因而减弱。不过，在每次并购中，人们都应该使用现金流量折现法。因为它把注意力集中到最重要的假定和不确定性上，尤其是将它用于为买方确定最高定价时，其结果具有重要的参考价值。 　　现金流量折现法是西方企业价值评估方法中使用最广泛、理论上最健全的方法，而在我国企业价值评估中也受到一定的限制。现金流量折现法中要求对未来现金流量做出预测，而我国现行的企业会计制度很难准确地做到这一点。从理论上讲只有当市场完善，会计制度健全，信息披露能够较为真实的反映企业的过去和现状时，运用这种方法才最为合理。虽然我国目前还没有达到理想的适用条件，但不论是理论界还是实务界都已经开始尝试这种方法。从长远发展趋势看鼓励这种方法的运用。  "}
