{"url": "http://www.jinrongbaike.com/doc-view-7555.htm", "title": " 绝对估值法\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": " 绝对估值法\r\n　　引预测未来是人类与生俱来的一种愿望，这样的愿望跟人类渴望飞翔一样。几千看来人类从未放弃过追求飞翔的努力，直到莱特兄弟发明并试飞了一种叫‘飞机’的东西后，人类有了飞翔的能力，我不敢说将来会怎么样，因为我无法预测未来，但我肯定的是现时下人类没有预测未来的能力，顶多就是估计。在投资领域对预测股票未来的态度前面说过不止一次，不是去试图预测股市，这是在做一些根本没任何意思的事情，我们要做的是基于过去的情况选出最好的公司并在合理的价格买入，不要去想这公司明年能赚多少钱后年能赚多少钱，只需要想怎么样在合理的价格拥有一个好公司，一般秘诀只有一个字——等。 　　就是由于我对投资这样的基本看法，所以当年我第一次听到‘DCF估价模型’、‘股权自由现金流模型（FCFE）’、‘公司自由现金流量模型（FCFF）’这些概念的时候因为不了解，听说是一个股票的定价模型，那当然得学习学习，很兴奋像发现新大陆一样的找来相关资料，可当我找来资料看了之后，心里就不是那么个味了，基本上看是看得懂，可好像不大符合我的‘常识’，它给我的感觉是“简单事情复杂化”，最后我看了不到两个钟头，就否定了这一套所谓的定价模型。 　　它在理论上看似合理，但从常识的角度出发会马上发现它的实用性问题，理论与实践的不同倒也是问题不大，最多就属于不实用便是了，可是再往下想一想就会知道，这一套所谓的定价模型具有很大的危害性，无论是DDM还是DCF都不能为投资者解决任何问题，只会带来伤害。DDM因为是用股息来做模型的，在中国也根本行不通，在国内也一直没有什么市场，但DCF的欺骗性最强，它以一套看似合理的理论模型让人去代入数值，事实上是把人的思维模式僵化，去掉很多应该是用人的思考去评估的东西而以一套公式试图代替之，其实根本上它还是利用了人类渴望预测未来的心理特征，用了这套所谓的“自由现金流模型”，它里面就有四个你必须给出的代入数，这三个代入数是非常主观的，而一旦代入数特别是贴现率有一点小偏差，计算结果将谬之千里。这四个必须给出而又显得荒唐的代入数是：现金流、资本支出和贴现率、增长率。 　　首先是公司能够产生的现金流的问题，这个我们可以看到高盛、摩根士丹利等等所有投行都会对上市公司发表业绩预测报告，如果你去关注一下很快就会发现，它们在对同一家公司预测的结果是千差万别的，十家的预测结果可能都不一样，最可笑的是最终的真实结果可能谁都没预测对，但大方向都差不多都正确，正负在50%左右，也就是说假设一家公司今年的业绩是100亿美元，有的公司可能会预测其业绩是50亿美元，高的则预测到150亿美元，这仅仅是预测几个月后的业绩表现。你认为你的预测能力比高盛、摩根士丹利还强吗，这些投行和研究机构连几个月后的业绩都预测得千差万别，大家也都习以为常了，可如果你要使用‘DCF估价模型’，你不只需要回答你所研究的这家公司几个月后的业绩表现，还要回答它十年后的业绩表现，每一年都要预测出来，如果在这地球上有任何人有这样的能力的话，那他的伟大程度绝不亚于孙中山、摩西、华盛顿、拿破仑、林肯中的任何一位，更何况你除了搞清楚这家公司每年的业绩表现之外，还要知道它每年的经营现金流。 　　其次是一家公司十年内的每年资本支出问题，你也需要给出一个准确的回答。大家想想自己在谈恋爱的时候，女孩子会不会非常希望想知道，以至于很幼稚又可爱的问你“我们十年后将会怎么样？”，你可能会笑笑不回答，也可能会说一些好听的话让她开心，但说实话，别以为女孩子好欺骗，她当然知道你说的话是哄她开心，但她就是喜欢听，但至少她不会拿这些话当真吧，认为这是你对十年后的“预测”。你看你连十年后你自己的生活是怎么样的都不知道，还去预测上市公司十年后会怎么样，不让人觉得很可笑吗。但这样的‘DCF估价模型’就会要求你去预计未来十年一家公司的每年资本支出是多少，资本支出是非常难以预计的，年景好的时候投资活动的支出会很大，年景不好时投资活动的支出就非常小，而遇到一些不可预见的因素就更别提了，比较说火灾、地震之后，如果公司还想做下去的话那投资活动就会很大。 　　再次是最夸张的贴现率、增长率，这个几乎是完全随意的，使用这公式的人完全可以凭自己的喜好选择他觉得“合适”的贴现率，而这个贴现率那怕有一小点点的差别计算出来的结果将大相径庭。目前据我所知还没有一种很好的计算贴现率的方法，从根本上讲用‘DCF估价模型’所使用的贴现率都有很强的个人色彩，完全可以随着自己的意愿行事，而这样计算出来的结果毫无疑问也是带有很浓的个人色彩、应该说这结果是很随意的，而就是恰恰这样随意的结果本来不应该有人相信才是，但因为加上‘DCF估价模型’这件外衣，显得科学合理，少则骗这个模型计算的投资者，多则还会有其它投资者看到这么高深的“科学”计算结果而相信这个计算结果从而导致去买卖股票，这也是这套理论害人之处。至于增长率这个就更悬乎，有些公司接到一个大单子可以增长300%，之后三年都在做这个单子，而正常情况是公司的增长率是很具有变动性的，很多情况都会导致它剧烈波动，比如公司出了一个好产品或遇到官司这些情况都会对它产生很大的影响。 　　我为什么这么痛恨这些计算方法呢，因为它的随意性和这种对预期的放大效应，对股市来讲这套方法会造成投资者的追涨杀跌，世道好的时候大家随意给一家公司很好的四个代入数，特别是贴现率，股价越涨给出的贴现率越高，使股价怎么看都在“合理范围”之内，世道不好的时候大家由于恐慌，随意给一家公司代入四个很低期望的代入数，这样使原来已经跌无可跌的股价看起来还是高了，还得再跌。看透了这些本质我们就会发现，这套所谓的估价模型不是价值投资者的朋友，而是彻头彻尾的捣蛋鬼，它没有给人以准则，而是让人主观上随意的估计股价，丝毫没有客观可言。 　　所以我的结论就是完全不要使用“绝对估值法”，它只会误导你把一个绝对主观的、荒谬的预测结果合理的披上科学的外衣来让人上当，充其量只能充当一个让人意淫的工具，看着自己的许多计算结果而洋洋自得，看似一个高手，实则自个给自个下套而不自知。但它也有一好处就是让人坚定对股票价格方面的信心，这样可以有胆子在低于它的计算结果时出手买入，不过可惜的是这个计算结果完全随意，没有正确性可言，最终的作用还是害人而已，没有正确的研究公司的方法危害甚于无方法。 金融百科 taobiz.com 　　顺便说几话题外话，“自由现金流”概念是一个非常好的财务概念，在分析公司中我们要充份利用这个概念，后面会有专门的一篇用来讨论“自由现金流”，可以说在财务上最难做假的就是“自由现金流”，很多时候在财务上耍花招的公司在“自由现金流”面前都会原形毕露，但也不能对它太依赖，虽然说它难以做假，但不是说做不了假，还是要靠综合的分析能力来把公司的情况搞清楚。\r\n绝对估值法的分类介绍 \r\n　　绝对估值法也是常用的估值方法，主要有两种方法：一是现金流贴现定价模型估值法；二是B—S期权定价模型估值法（主要应用于期权定价、权证定价等）。 \r\n现金流贴现定价模型估值法\r\n 　　贴现现金流模型是运用收入的资本化定价方法来决定普通股票的内在价值。按照收入的资本化定价方法，任何资产的内在价值都是由拥有这种资产的投资者在未来时期中所接受的现金流所决定的。由于现金流是未来时期的预期值，因此必须按照一定的贴现率返还成现值，也就是说，一种资产的内在价值等于预期现金流的贴现值。对于股票来说，这种预期的现金流即在未来预期支付的股利，因此，贴现现金流模型的公式为： 　　V=D1（1+k）1+D2（1+k）2+D3（1+k）3+…=∑∞t=1Dt（1+k）t 　　式中：Dt为在时间T内与某一特定普通股相联系的预期的现金流，即在未来时期以现金形式表示的每股股票的股利；k为在一定风险程度下现金流的合适的贴现率；V为股票的内在价值。 　　在运用上述公式决定一般普通股票的内在价值方面存在着一个困难，即投资者必须预测所有未来时期可能支付的股利。通常使用无穷大的时期作为股票的生命周期，由于未来时期的不确定性，在预测未来时期的股利流时要做一些假定。通常假设股利支付的增长率为g，那么t时点的股利为： Dt=Dt-1（1+g）=D0（1+g）t。 　　用Dt=D0（1+g）t置换Dt，得出：V=∑∞t=1D0（1+g）t（1+k）t=D0∑∞t=1（1+g）t（1+k）t。 　　如果g=0，我们得到零增长模型：V=D0/k0； 　　如果g＞0，我们得到不变增长模型：V=D0（1+g）k-g，k＞g0； 　　如果g1≠g2，我们可以得到分阶段增长模型，即多元增长模型。 　　在这个方程里，假定在所有时期内，贴现率都是一样的。由该方程我们可以引出净现值这个概念。净现值等于内在价值与成本之差，即： 　　NPV=V-P=∑∞t=1Dt（1+k）t-P 　　式中：P为在t=0时购买股票的成本。 　　如果NPV＞0，意味着所有预期的现金流入的净现值之和大于投资成本，即这种股票值被低估，投资者可以购买这种股票。 　　如果NPV＜0，意味着所有预期的现金流入的净现值之和小于投资成本，即这种股票值被高估，投资者最好不要购买这种股票。 　　在了解了净现值之后，我们便可引出内部收益率这个概念。内部收益率就是使投资净现值等于零的贴现率。如果用k*代表内部收益率，则有： 　　NPV=V-P=∑∞t=1Dt（1+k*）t-P=0 　　所以： P=∑∞t=1Dt（1+k*）t 　　由方程可以解出内部收益率k*。把k*与具有同等风险水平的股票的必要收益率（用k表示）相比较：如果k*＞k，意味着这种股票可以购买；如果k*＜k，投资者最好不要购买这种股票。 \r\nB—S期权定价模型估值法\r\n 　　期权是一种金融衍生证券，它赋予其持有者在未来某一时期或者这一时刻之前以合同规定价格购买或出售特定标的资产的权利。期权的标的可以是一种实物商品，也可以是公司股票、政府债券等证券资产。 　　根据不同的分类标准，期权分为不同的种类：按买卖方向划分，期权可分为看涨期权、看跌期权、双向期权；按执行方式划分，期权可分为美式期权、欧式期权；按结算方式划分，期权可分为证券结算和现金结算；按复杂性划分，期权可分为标准期权和奇异期权。 　　B—S模型是Black和Scholes合作完成的。该模型为包括期权在内的金融衍生工具定价问题的研究开创了一个新的时代。该模型不仅在理论上有重大创新，而且也具有极强的应用价值。 　　（1）B—S模型的假设条件。金融资产收益率服从对数正态分布；在期权有效期内，无风险利率和金融资产收益变量是恒定的；市场无摩擦，即不存在税收和交易成本；金融资产在期权有效期内无红利及其他所得；该期权是欧式期权。 　　（2）B—S模型的定价公式。Black和Scholes在1972年解出了欧式期权的经典定价公式，如下： 　　不分红的欧式买权（以C代表不分红的欧式买权的价格）公式为： 　　C=SN（d1）-（Xen）N（d2） 　　式中d1和d2分别为： 　　d1=Ln（SX）+（r+12σ2）tσt 　　d2=d1-σt 　　这其中，N为正态分布变量的筹资概率函数；S代表股票的当前价格；X代表期权的实施价格或称执行价格（Exercise Price），即允许期权所有者在该价格水平上购买（或者在卖方期权情况下卖出）股票；t代表期权的时效，期权的时效越长，期权的持有者就会接受到更多的信息，因而期权也就越有价值；r代表同期的无风险利率，σ代表股票价格的波动率（Volatility）。 　　不分红的欧式卖权（以P代表不分红的欧式卖权的价格）公式为： 　　P=C+Xen-S 　　（3）无套利定价原则。这是衍生品定价的基础原则。所谓的无套利定价原则，就是在一个有效的市场中，任何一项金融资产的定价应当使得利用该项资产进行套利的机会不复存在。衍生产品的定价和套利策略密不可分，给定衍生品的一个价格，只要能够找到可以套利的策略，那么该定价就不是合理的价格。如果市场不能够再找到任何的套利机会，则说明该定价是一个合理的定价。 　　我们举个例子： 　　C=3t=1x=18d=0r=10％S0=20 　　这个期权的定价是否存在套利机会呢？我们可以构造如下简单的组合：卖出一份股票，然后买入一份买权，多余的资金买入相同年限的无风险债券。该组合初始投入为零。 　　买权到期时组合的收益情况： 　　如果，St≥x，执行期权，获得一份股票，该组合的收益为： 　　（S0-C）×（1+r）-x=（20-3）×（1+0?1）-18=0?7 　　如果，St＜x，不执行期权，通过市场买入一份股票，该组合的收益为： 　　（S0-C）×（1+r）-St≥（20-3）×（1+0?1）-18=0?7 　　式中C为买入期权的价格，t为期权的实效，x为期权中锁定的股票价格，r为同期无风险利率，S0为当前股票价格，St为期权到期后的股票价格。 　　因此，无论股价朝哪个方向运行，我们的策略都可以获得大于0?7的利润。所以这个期权的定价明显偏低。 点金箴言： 　　绝对估值法的优点是，投资者可以将公司未来的收益体现到当前的股价之中；它的局限性是，无法准确预测公司未来盈利的波动性。 　　 "}
