{"url": "http://www.jinrongbaike.com/doc-view-7564.htm", "title": " 资金\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   \r\n资金（funds）\r\n　　资金指的是资金管理，意思是说在任何一次交易中，只使你的一小部分资金承担风险。 \r\n　　对于资金，还有以下表述： \r\n　　（1）资金是垫支于社会再生产过程，用于创造新价值，并增加社会剩余产品价值的媒介价值。 \r\n　　（2）资金是以货币表现，用来进行周转，满足创造社会物质财富需要的价值，它体现着以资料公有制为基础的社会主义生产关系。 \r\n　　（3）资金是用于社会主义扩大再生产过程中的有价值的物资和货币。 \r\n　　（4）资金是国民经济中财产物资的货币表现。 \r\n　　社会主义再生产过程中通过不断运动保存并增加其自身价值的价值。是社会主义公有资产的价值形态，是社会主义国家和企业扩大再生产，满足全社会劳动者日益增长的物质和文化需要的手段，体现国家、企业、劳动者个人三者在根本利益一致基础上的关系。 \r\n　　对于工业企业而言，资金指的是企业所拥有的各项财产物资的货币表现，在生产经营过程中，资金的存在形态不断地发生变化，构成了企业的资金运动，表现为资金投入、资金运用（也称为资金的循环与周转）和资金退出三个过程，既有一定时期内的显著运动状态（表现为收入、费用、利润等），又有一定日期的相对静止状态（表现为资产与负债及所有者权益的恒等关系）。 \r\n　　企业的资金来源于贷款、债券发行和股东出资等渠道。 \r\n词语释义\r\n基本信息 　　词目：资金 　　拼音：zī jīn 　　英文：funds 　　基本解释 　　 　　1. [fund;financial resource]∶泛指资本。用于发展国民经济的物资或货币2. [treasury]∶国家、公司、社团、 商行等拥有的款项或收益 \r\n  \r\n　　资金的分类方式主要有： \r\n　　①按分配的形式，可分为通过财政收支形式而分配的财政资金和通过银行信贷形式而分配的信贷资金。 \r\n　　②按用途可分为用于基本建设的资金和用于生产经营活动的资金。 \r\n　　③按在再生产过程中的周转情况，可分为表现为房屋、机器设备等的固定资金和表现为原材料、在制品、制成品、商品、银行存款等的流动资金。无论是哪一种形式的资金，都必须参与社会主义的再生产过程，处在不断的运动之中。资金只有在运动中，才能保存价值并使原有的价值得到增值。 \r\n  \r\n资金的投入 \r\n　　资金的投入指的是资金的取得，是资金运动的起点，投入企业的资金包括投资者投入的资金和债权人提供的资金，前者形成企业的所有者权益，后者属于债权人权益（形成企业的负债）。投入企业的资金在形成企业的所有者权益和负债的同时形成企业的资产，一部分形成流动资产，另一部分构成非流动资产。 \r\n　　资金的循环与周转是资金运动的主要组成部分，企业将资金运用于生产经营过程就形成了资金的循环与周转，分为供应过程、生产过程、销售过程三个阶段。 \r\n　　供应过程是生产的准备过程，在供应过程中，随着采购活动的进行，企业的资金从货币资金形态转化为储备资金形态。 \r\n　　生产过程既是产品的制造过程，又是资产的耗费过程。在生产过程中，在产品完工之前，企业的资金从储备资金形态转化为生产资金形态，在产品完工后又由生产资金形态转化为成品资金形态。 \r\n　　销售过程是产品价值的实现过程，在销售过程中，销售产品取得收入，企业的资金从成品资金形态又转化为货币资金形态。 \r\n　　由此可见，随着生产经营活动的进行，企业的资金从货币资金形态开始，依次经过供应过程、生产过程和销售过程三个阶段，分别表现为储备资金、生产资金、成品资金等不同的存在形态，最后又回到货币资金形态，这种运动过程称为资金的循环。资金周而复始地不断循环，称为资金的周转。 \r\n资金的退出 \r\n　　资金的退出指的是资金离开本企业退出资金的循环与周转，主要包括偿还各项债务，上交各项税金以及向所有者分配利润等。 \r\n　　上述资金运动的三部分内容是相互支撑、相互制约的统一体，具体而言：没有资金的投入，就不会有资金的循环与周转；没有资金的循环与周转，就不会有债务的偿还、税金的上交和利润的分配等；没有这类资金的退出，就不会有新一轮资金的投入，也就不会有企业进一步的发展。 \r\n  \r\n　　虚拟资金首先应当解作当前网络及网络游戏盛行的条件下网络论坛及网络游戏等等的注册用户凭以进行相关操作的前提条件, 这些虚拟资金不是真正的资金, 但是很可能要用真实的资金来购买, 比如腾讯公司的Q币, 网络游戏的游戏币等等.但有些虚拟资金也无需用资金购买,比如在某一网络论坛里注册后就可能获赠一些虚拟资金, 在论坛里发表议论可以得到更多的虚拟资金,以此用作日后可能出现的\"活动经费\". 从广义上讲还有一种虚拟资金,就是各种\"积分\", 比如移动公司的积分, 达到一定积分后就可以以积分换取奖品. \r\n　　 由郎咸平教授提出的“虚拟资金”新概念由4部分组成：一是居民储蓄。老百姓目前的投资渠道不多，家庭存款只好相当大一部分流入房市；二是企业应投资而未投资的资金。目前因为一系列外资政策的调整，很多原本欲做实业投资的企业资金因为忽然找不到可投资的项目而进入房市，导致住房需求被扩大很多；三是一部分腐败资金流入房地产市场；四是国际热钱的流入。这些资金具有不可监管、不可预测、不可控制的特点，打到哪里哪里就会出现泡沫。这些资金的具体数量不好统计，但可以肯定数量非常庞大。这里的\"虚拟资金\"似乎在带有一丝贬义的色彩. \r\n "}
