{"title": " 固定汇率制\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    外汇   \r\n     ", "content": " 　　固定汇率制（Fixed Exchange Rates）是指汇率的制定以货币的含金量为基础，形成汇率之间的固定比值。这种制定下的汇率或是由黄金的输入输出予以调节，或是在货币当局调控之下，在法定幅度内进行波动，因而具有相对稳定性。 \r\n  \r\n　　从历史发展进程来看 , 自 19 世纪中末期金本位制在西方各国确定以来 ，一直到 1973 年，世界各国的汇率制度基本上属于固定汇率制度。固定汇率制度经历了两个阶段 : 一是从 1816 年到第二次世界大战前国际金本位制度时期的固定汇率制；二是从 1944 年到 1973 年的布雷顿森林体系的固定汇率制度。 \r\n　　１、金本位制度下的固定汇率制度 \r\n　　在实行金本位制度的国家 , 其货币汇率是由铸币平价决定的；由于金币可以自由铸造、银行券可以自由兑换金币、黄金可以自由输出输入，汇率受黄金输送点的限制 , 波动幅度局限于很狭窄的范围内，可以说金本位制度下的固定汇率制度是典型的固定汇率制度。 \r\n　　２、布雷顿森林体系下的固定汇率制度 \r\n　　1944年 ,在美国布雷顿森林召开了一次国际货币金融会议, 确定了以美元为中心的汇率制度 , 被称为布雷顿森林体系下的固定汇率制度。其核心内容为：美元规定含金量 , 其他货币与美元挂钩，两种货币兑换比率由黄金平价决定 , 各国的中央银行有义务使本国货币与美元汇率围绕黄金平价在规定的幅度内波动 , 各国中央银行持有的美元可按黄金官价向美国兑取黄金。 \r\n  \r\n　　1、运用货币政策 \r\n　　运用货币政策主要是通过调整贴现率使利率发生变动 , 引起本国币值发生变动和刺激国际资本流动 , 以引起外汇供求状况改变 , 进而引起汇率变动。当汇率上升，有超过汇率波动上限趋势时，该国货币当局常常提高贴现率 , 带动利率总体水平的上升。这一方面使通货收缩 , 本币实际币值提高；另一方面吸引外国资本流入 , 增加本国的外汇收入 , 从而减少国际收支逆差 ，使本币汇率上升、外币汇率下降 , 使汇率维持在规定的波动范围之内。当汇率下跌、低于规定下限时 , 则降低贴现率、带动利率总体水平的下降 , 使国内货币供给增加、本币对内价值降低、资本外流，本国外汇需求增加, 最终使汇率在规定的幅度内变化。 \r\n　　2、调整外汇黄金储备 \r\n　　一国为了满足其对外政治、经济往来需要，都必须保有一定数量黄金和外汇储备，黄金和外汇储备不仅是国际交往的周转金，也是维持汇率稳定的后备力量，还是弥补国际收支逆差的手段之一。管理当局经常利用所掌握的黄金和外汇储备 , 通过参与外汇市场上的交易（买卖外汇）平抑外汇供求关系 ，以维持汇率在规定的上下限内波动。 \r\n　　3、实行外汇管制 \r\n　　一国国际收支状况异常严峻和国际收支长期恶化, 黄金外汇储备不足 , 无力在外汇市场上大量买卖外汇以进行干预, 则借助于外汇管制手段 ,如直接限制外汇支出、 甚至直接控制汇率的变动。 \r\n　　4、向国际货币基金组织借款 \r\n　　一国出现暂时国际收支逆差而且有可能导致汇率波动超过规定幅度、同时动用外汇黄金储备不足以干预外汇市场时 , 就可以向国际货币基金组织申请借款。这将减轻或避免为纠正国际收支不平衡而匆忙对本国货币宣布贬值、 或采取紧缩性宏观政策、或诉诸管制等非常措施给经济发展带来消极影响。 \r\n　　5、实行货币法定升值或贬值 \r\n　　当国际收支长期存在巨额顺差时 , 一般会导致该国货币汇率大幅度上浮 , 超过规定上限，货币管理当局应对本国货币进行法定升值，但是尽管顺差国外汇储备大幅度增加，容易引起通货膨胀，可政府能够采用冲抵政策减少顺差对货币供应量的影响 , 其结果是顺差国货币法定升值的内在压力被严重削弱。而当国际收支长期存在巨额逆差、通过上述 1—4 种手段不能使汇率稳定时，货币当局就常常实行货币法定贬值 ( 以法令明文宣布降低本国货币的含金量 ) ， 当货币贬值后与其他货币之间就形成了新的黄金平价 ,表现为外汇汇率上升。这样可以减少由于维持原来汇率而使本国外汇黄金储备流失 , 还可以提高本国商品出口竞争力, 增加出口收入 , 改善国际收支状况 ,也有利于维持新的汇率稳定。例如在 20 世纪60 年代以后 , 日本、联邦德国等国家经常存在巨额贸易盈余, 往往不愿及时使其货币升值以减少或消除国际收支顺差 , 实际上被迫采取汇率干预措施的绝大多数国家都是逆差国。据统计在 1947—1970 年间 , 共发生过 200 多次货币法定贬值 , 而货币升值仅有5 次。 \r\n  \r\n　　1、固定汇率制度的优点 \r\n　　在固定汇率制度下 , 汇率具有相对稳定性 , 汇率的波动范围或自发地维持、 或人为地维持，这使进出口商品的价格确定、国际贸易成本计算和控制、国际债权债务的清偿都能比较稳定地进行 , 减少了汇率波动带来的风险。此外 , 汇率比较稳定， 也在一定程度上抑制了外汇投机活动。因此固定汇率制度对世界经济发展起到一定促进作用。 \r\n　　2、固定汇率制度的缺点 \r\n　　在固定汇率条件下，要维持汇率不变，必须处理好内外平衡问题：即保持国际收支平衡以便能够使汇率维持不变和控制总需求以便接近没有通货膨胀的充分就业的状态。实行真正的固定汇率制度需要各国付出很大的调整代价。 \r\n　　实行固定汇率制度 ,当国际收支出现逆差时 , 不能及时地通过汇率变动使国际收支自动达到平衡 , 而往往引起该国大量黄金外汇外流 , 国际储备大大下降。此外实行固定汇率制度会在国际间传导通货膨胀。因为价格一律是商品交换的普遍规律 , 当一国发生通货膨胀时 , 该国货币对内贬值而由于实行固定汇率制度不能及时调整汇率 ,必然因国内物价上涨引起其他国家向该国大量出口 , 导致出口国出现贸易顺差 , 这样出口国货币供给量因外汇收入增加而增加。出口国一方面商品供应减少, 另一方面货币供给增加 , 极容易引发通货膨胀 , 这种通货膨胀与固定汇率制度密切相关。实行固定汇率制度，法定平价及汇率波动的上下限都是确定的 ,因此汇率并不能总是正确反映两国货币的实际购买力。通过干预来维持固定汇率制度必然使货币对内价值和对外价值脱节 , 影响到币值对内和对外的同时均衡。 \r\n "}
