{"title": " 金本位制\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": " 　　金本位制就是以黄金为本位币的货币制度。在金本位制下，或每单位的货币价值等同于若干重量的黄金（即货币含金量）；当不同国家使用金本位时，国家之间的汇率由它们各自货币的含金量之比--金平价（Gold Parity）来决定。金本位制于19世纪中期开始盛行。在历史上，曾有过三种形式的金本位制：金币本位制、金块本位制、金汇兑本位制。其中金币本位制是最典型的形式，就狭义来说，金本位制即指该种货币制度。 \r\n  \r\n　　1、金币本位制(Gold Specie Standard) \r\n　　这是金本位货币制度的最早形式，亦称为古典的或纯粹的金本位制，盛行于1880一1914年间。自由铸造、自由兑换及黄金自由输出入是该货币制度的三大特点。在该制度下，各国政府以法律形式规定货币的含金量，两国货币含金量的对比即为决定汇率基础的铸币平价。黄金可以自由输出或输入国境，并在输出入过程形成铸币一物价流动机制，对汇率起到自动调节作用。这种制度下的汇率，因铸币平价的作用和受黄金输送点的限制，波动幅度不大。 \r\n　　2、金块本位制(Gold Bullion Standard) \r\n　　这是一种以金块办理国际结算的变相金本位制，亦称金条本位制。在该制度下，由国家储存金块，作为储备；流通中各种货币与黄金的兑换关系受到限制，不再实行自由兑换，但在需要时，可按规定的限制数量以纸币向本国中央银行无限制兑换金块。可见，这种货币制度实际上是一种附有限制条件的金本位制。 \r\n　　3、金汇兑本位制(Gold Exchange Standard) \r\n　　这是一种在金块本位制或金币本位制国家保持外汇，准许本国货币无限制地兑换外汇的金本位制。在该制度下，国内只流通银行券，银行券不能兑换黄金，只能兑换实行金块或金本位制国家的货币，国际储备除黄金外，还有一定比重的外汇，外汇在国外才可兑换黄金，黄金是最后的支付手段。实行金汇兑本位制的国家，要使其货币与另一实行金块或金币本位制国家的货币保持固定比率，通过无限制地买卖外汇来维持本国货币币值的稳定。 \r\n　　金块本位制和金汇兑本位制这两种货币制度在1970年代基本消失。 \r\n  \r\n　　1、金币本位制 \r\n\r\n以一定量的黄金为货币单位铸造金币，作为本位币； \r\n金币可以自由铸造，自由熔化，具有无限法偿能力，同时限制其它铸币的铸造和偿付能力； \r\n辅币和银行券可以自由兑换金币或等量黄金； \r\n黄金可以自由出入国境； \r\n以黄金为唯一准备金。 \r\n　　金币本位制消除了复本位制下存在的价格混乱和货币流通不稳的弊病，保证了流通中货币对本位币金属黄金不发生贬值，保证了世界市场的统一和外汇行市的相对稳定，是一种相对稳定的货币制度。 \r\n　　2、金块本位制和金汇兑本位制 \r\n　　金块本位制和金汇兑本位制是在金本位制的稳定性因素受到破坏后出现的两种不健全的金本位制。这两种制度下，虽然都规定以黄金为货币本位，但只规定货币单位的含金量，而不铸造金币，实行银行券流通。所不同的是，在金块本位制下，银行券可按规定的含金量在国内兑换金块，但有数额和用途等方面的限制(如英国 1925年规定在1700英镑以上，法国1928年规定在215000法郎以上方可兑换)，黄金集中存储于本国政府。而在金汇兑本位制下，银行券在国内不兑换金块，只规定其与实行金本位制国家货币的兑换比率，先兑换外汇，再以外汇兑换黄金，并将准备金存于该国。 \r\n  \r\n　　在历史上，自从英国于1816年率先实行金本位制以后，到1914年第一次世界大战以前，主要资本主义国家都实行了金本位制，而且是典型的金本位制——金币本位制。 \r\n　　1914年第一次世界大战爆发后，各国为了筹集庞大的军费，纷纷发行不兑现的纸币，禁止黄金自由输出，金本位制随之告终。 \r\n　　第一次世界大战以后，在1924-1928年，资本主义世界曾出现了一个相对稳定的时期，主要资本主义国家的生产都先后恢复到大战前的水平，并有所发展。各国企图恢复金本位制。但是，由于金铸币流通的基础已经遭到削弱，不可能恢复典型的金本位制。当时除美国以外，其他大多数国家只能实行没有金币流通的金本位制，这就是金块本位制和金汇兑本位制。 \r\n　　金块本位制和金汇兑本位制由于不具备金币本位制的一系列特点，因此，也称为不完全或残缺不全的金本位制。该制度在1929-1933年的世界性经济大危机的冲击下，也逐渐被各国放弃，都纷纷实行了不兑现信用货币制度。 \r\n　　第二次世界大战后，建立了以美元为中心的国际货币体系，这实际上是一种金汇兑本位制，美国国内不流通金币，但允许其他国家政府以美元向其兑换黄金，美元是其他国家的主要储备资产。但其后受美元危机的影响，该制度也逐渐开始动摇，至1971年8月美国政府停止美元兑换黄金，并先后两次将美元贬值后，这个残缺不全的金汇兑本位制也崩溃了。 \r\n  \r\n　　金本位制通行了约100年，其崩溃的主要原因有： \r\n\r\n第一，黄金生产量的增长幅度远远低于商品生产增长的幅度，黄金不能满足日益扩大的商品流通需要，这就极大地削弱了金铸币流通的基础。 \r\n\r\n第二，黄金存量在各国的分配不平衡。1913年末，美、英、德、法、俄五国占有世界黄金存量的三分之二。黄金存量大部分为少数强国所掌握，必然导致金币的自由铸造和自由流通受到破坏，削弱其他国家金币流通的基础。 \r\n\r\n第三，第一次世界大战爆发，黄金被参战国集中用于购买军火，并停止自由输出和银行券兑现，从而最终导致金本位制的崩溃。 \r\n  \r\n　　金本位制度的崩溃，对国际金融乃至世界经济产生了巨大的影响： \r\n(1)为各国普遍货币贬值、推行通货膨胀政策打开了方便之门。 这是因为废除金本位制后，各国为了弥补财政赤字或扩军备战，会滥发不兑换的纸币，加速经常性的通货膨胀，不仅使各国贷币流通和信用制度遭到破坏，而且加剧了各国出口贸易的萎缩及国际收支的恶化。 (2)导致汇价的剧烈波动，冲击着世界汇率制度。 在金本位制度下，各国货币的对内价值和对外价值大体上是一致的，货币之间的比价比较稳定，汇率制度也有较为坚实的基础。但各国流通纸币后，汇率的决定过程变得复杂了，国际收支状况和通货膨胀引起的供求变化，对汇率起着决定性的作用，从而影响了汇率制度，影响了国际货币金融关系。 \r\n  \r\n复归金本位制可行性分析\r\n　　美国次贷危机引发本轮金融危机后，对于目前美元主导的全球经济秩序的质疑空前升温。当今全球约三分之二的资产是以美元来计价的，而美国现在采取的救市政策措施似乎不可避免导致美元贬值。一些有名的主权财富基金投资专家将资金从政府债券中抽离，转投到黄金市场；以为“未来的严重通胀将几乎不可避免的导致政府债券崩溃，符合逻辑的结论是我们最终回到某种形式的金本位制度。” \r\n　　正是基于对现行国际货币体系的不满，以及围绕国际货币问题的各种阴谋论的抬头，使得金本位制再度受到关注。有些学者提出世界货币格局应返金本位制（Gold Standard），提议“重建布雷顿森林体系”或“新金本位制”，以求形成稳定的国际货币体制。典型的设想是全球所有国家同时加入金本位制联盟，来一致确定其货币相对于黄金的稳定关系。 \r\n　　支持者认为复归金本位制有一系列优越性。一是金本位货币自身具有“刚性”价值；现行的信用货币不仅容易贬值，而且可能导致虚拟金融财富无节制膨胀；二是发达国家难以通过发行纸币来进行国际剥削，因此比较公正；三是各国货币不再有汇率的困扰，不存在汇率操纵和套汇牟利的可能，国际投资和贸易体系将更有效率，更加公平。 \r\n　　前美联储主席格林斯潘（Alan Greenspan）在1960年代曾撰文表示支持金本位。他在《黄金与经济自由》（Gold and Economic Freedom）一文中写道，在金本位制度下，一个国家的信用额由这个国家的有形资产规模来决定；没有了金本位制度，也就没有了安全的价值储存载体，政府几乎可以不受阻碍地沉溺于疯狂的信贷创造。赤字开支纯粹就是一种将社会财富充公的阴谋；而金本位制度会严格约束这种赤字开支，起到保护大众财产权的作用。 \r\n　　尽管格林斯潘在担任美联储主席后逐渐离弃了支持金本位的观点，但现在不少人回头称赞格老确实有先见之明。 \r\n　　其实，历史和现实显示，回归金本位，是一种不切实际的幻想，如果真要实行，可能成为一场荒诞的闹剧，造成灾难性的后果。 \r\n　　古代有过金属货币的金本位制；这里讲的是指纸币作为兑换凭证或代用券时的金本位制。 \r\n　　1717年英国首先实行金本位纸币，但直到1821年才正式确立为制度。其后德国、瑞典、挪威、荷兰、美国、法国、俄国、日本等国先后宣布实施金本位制。世界各国实行金本位制长者二百余年，短者数十年，而中国一直没有施行过金本位制（如果不算国民党政府溃败前短暂的“金圆券”的话）。 \r\n　　从1870年到一战爆发之前，是金本位制使用最广泛的50年。但越来越多的研究显示，当时金本位制盛行是欧洲经济繁荣的结果，而不是其原因。事实上，世界经济在金本位制下于1879-1896年之间爆发了以金融体系的崩溃为导火索的世界性经济萧条。 \r\n　　第一次世界大战爆发，各国为求自保，纷纷进行黄金管制，金本位制难以维持。战后，1922年在意大利热那亚召开世界货币金融会议，建立了一种节约黄金的不完全的金本位制，即1925年起实施的国际金汇兑本位制：英、法、美等国货币直接与黄金挂钩，其他国家的货币通过这些国家货币间接与黄金挂钩。但曾几何时，1929-1933年的大萧条使得各国央行纷纷放弃金本位，改行了不兑现的信用货币制度。尤其为难的是，金本位决定了各国央行不能在经济不景气时采取扩张政策，致使衰退乃至萧条难以复原，1929年之后全球经济几乎经历了10年的通货紧缩。从1938年开始，已没有一个国家允许国民将货币或存款兑换成黄金。 \r\n　　二战结束前夕，美国主导战后国际货币体系重建。1944年7月，在美国新罕布什尔州布雷顿森林郡的度假宾馆召开了44个国家参加的“联合国国际货币金融会议”，通过了以美国“怀特计划”为蓝本的《布雷顿森林协议》（Bretton Woods system），从而建立了一种“国际性金汇兑本位制”（可兑换黄金的美元本位制，是一种间接的金本位制）的“布雷顿森林体系”。 \r\n　　20世纪60年代相继发生了数次黄金抢购风潮，美国为了维护自身利益，先是放弃了黄金固定官价，随后宣布不再承担兑换黄金义务，于是布雷顿森林货币体系黯然收场，开始了黄金非货币化改革。 \r\n　　1976年1月，在牙买加首都金斯敦的国际货币会议上达成了以浮动汇率合法化、黄金的非货币化等为主要内容的《牙买加协定》（Jamaica Agreement），于1978年4月生效。“布雷顿森林体系”正式宣告解体。 \r\n　　回顾过去百余年货币本位的变迁史，可见颠颠簸簸的金本位制并不能解决国际货币体系的诸多弊病，运行实践也谈不上成功。历史上发生过的向金本位制复归的尝试均以失败告终，表明被抛弃了近半个世纪的贵金属本位纸币早已完成了历史使命。 \r\n　　因为人们心目中借助黄金保值储备的观念根深蒂固，黄金的非货币化并不等于黄金完全失去了货币职能。美国的黄金储备，已从1945年21770吨（占世界黄金储备近60%）降为目前的8133.5吨（占世界黄金储备的15%弱），依然维持全球最大储备国地位。就连高举黄金非货币化大旗的国际货币基金会也保留了大部分黄金储备。20世纪90年代末诞生的欧元货币体系，黄金占该体系货币储备的15%。黄金仍是可以被国际接受的继美元、欧元、英磅、日元之后的第5大国际结算“准货币”。这种现象，意味着黄金在林林总总的商品当中，仍有某种流通媒介的特殊功能，但这并不等于时光可以倒流。 \r\n　　金本位制之所以行不通，首先在于黄金市场太小了，生产量的增长幅度远远低于商品生产增长的幅度，其前景不能满足全球化世界日益扩大的商品流通需要，这就极大地削弱了作为货币储备的基础，不可能从一种有限的市场商品重返“一般等价物”。 \r\n　　人类有史以来开采积聚的全部黄金，估计逾15万吨。其中约40%即6万吨为金融资产；世界各国官方黄金储备占有3.2万吨，其余是私人拥有的投资财富。另外的60%作为商品，主要是首饰业和装饰品，为民间收藏和流转，还有少量用于电子工业、牙医、金章及其他行业。 \r\n　　在整个20世纪，南非一直都是世界上最大的黄金生产国。但近年来南非黄金矿藏资源逐渐枯竭，产量下降。2007年，中国生产黄金276吨，相当于全球黄金总供应量的十分之一，超过了南非的272吨，成为世界上最大的黄金生产国。 \r\n　　黄金原子核由79个质子和112个中子组成，属奇-偶型核类，又具有亲硫性、亲铜性，亲铁性、高熔点等性质，决定了金在自然界中的丰度很低。形成工业矿床，要富集上千倍；形成大矿、富矿，则要富集几千、几万倍，甚至更高，可见大金矿难于产生。据估计99％以上的金进入了地核，现查明地壳中的黄金总储量仅为16.6万吨，丰度只有铁的一千万份之一，银的1/21，可采资源大约只及总储量之半。目前全球黄金年产量近3千吨，按此推算，30年后黄金供应水平将难以为继。 \r\n　　黄金作为商品，工业性应用范围很小，主要用于审美收藏。如今科技发达，真金之外，再生金、合成金（白金、黑金、玫瑰金）等大量出现，挤占了饰品原料中黄金的市场份额，黄金市场价格低位运行是自然趋势。但是黄金在人类史中长期建立起来的“天然货币”余威犹在，一旦发生危机或动乱，人们潜意识中还会回归黄金这个保值避险的港湾。因此黄金价格具有商品和货币双重属性。 \r\n　　黄金开采和提炼的平均成本因矿石品质及开采模式而异，目前平均约为每盎司（金衡制）400美元。 \r\n　　黄金价格受双重属性交互作用支配。当商品属性占据主导地位时，黄金价格与大宗商品价格走势是一样的；当货币属性占主导时，黄金价格与一般商品及国际储备货币汇率会发生背离。比如1989-1998年间，国际政治经济局势相对稳定，黄金的商品属性占主导，与美元的关系松散。1996年以来，各国中央银行的大规模抛售黄金，国际市场的金价从418美元／盎司的高位一路下泻，2001年甚至下探到251美元／盎司，低于当时的生产成本。由此可见，所谓黄金保值之说，其实站不住脚。2001至2008年间，主要因为欧元诞生后开始挑战美元的国际货币地位，黄金与美元关系变得更密切起来，其货币属性渐占重要地位。尤其本轮金融危机以来，受避险买盘推动，黄金的货币属性强力展现，金价大幅上扬，2008年3月单日最高达1032.55美元；但因美元表现坚挺，随后金价回落振荡，目前在900美元左右。 \r\n　　最近美国增发大量美元，人们对未来通胀较多预期，从而形成黄金价格的支撑力。如果救市计划效果显现，美国和世界经济停止衰退，借贷市场和商品市场回暖，就会吸引资金转向实体经济投资这边来，金价可能相应回落。 \r\n　　即便按历史高位每盎司1000美元计，世界各国官方黄金储备总值也只有1万亿美元。现在全球GDP总量已逾60万亿美元，若按M2等于一半估计，需要黄金准备近百万吨。如果世人不能深入地核淘金，这就是太不现实和不可想象的了。 \r\n　　黄金价格本身波动不定，由于存在商品属性和货币属性的双重特性，尤具扑朔迷离的不确定性。那么，是否可以人为地巨幅提升和确定黄金的价格（比如每盎司金价高至一万美元以上）以支持金本位复辟呢？ \r\n　　问题是黄金价格谁来定？政府控制黄金价格和自由经济是不相调和的，大宗商品也不会随着人为的黄金价格而浮动，其背离市场的程度和负面后果绝不亚于强行控制任何其他主要物资的价格。曾记实行“布雷顿森林体系”之时，规定35美元一盎司黄金，为了使这一要求有效，在美国国内拥有黄金曾被定为非法；但是一旦市场不再承认这个价格，而且偏离甚远时，整个体系就支撑不住，轰然倒塌了。 \r\n　　2008年11月，《第一财经日报》在纽约专访“欧元之父”蒙代尔，这位曾经高度评价金本位的诺贝尔奖获得者，也以为“没有经济学家会考虑回到金本位，那将会是一个太过巨大的变化，是不会成功的。金本位是一个很好的固定汇率体系，但是这个系统有一个非常大的缺陷，就是没有一个能够随着黄金和大宗商品价格浮动的机制。” \r\n　　金本位制之所以行不通，第二个主要原因是资源分配很不均匀。19世纪以来，世界黄金存量大部分为少数强国所掌握；从下表可见，目前依然是少数发达国家的囊中物。现在美、欧储备黄金占了75%以上，如果计入国际货币基金会等机构的持有量，则已超过80%。“世界其他地区”一共占有不到13%。就储量而言，南非几乎占了全球可采储量的一半；其余主要分布在美国、澳大利亚、巴西、加拿大、中国和俄罗斯。这种情况必然导致许多国家，特别是缺少黄金储备的新兴经济体难以获得平等的货币流通基础，实际上进一步剥夺了国际上弱势群体的话语权。 表1 各国中央银行和货币机构持有黄金一览表 \r\n官方黄金储备 (2008年12月) \r\n\r\n\r\n排名\r\n国家 / 机构\r\n黄金储备(吨)\r\n黄金储备比率(%) \r\n\r\n1\r\n美国\r\n8,133.5\r\n76.5% \r\n\r\n2\r\n德国\r\n3,412.6\r\n64.4% \r\n\r\n3\r\n国际货币基金会\r\n3,217.3\r\n- \r\n\r\n4\r\n法国\r\n2,508.8\r\n58.7% \r\n\r\n5\r\n意大利\r\n2,451.8\r\n61.9% \r\n\r\n6\r\n中华人民共和国\r\n1054.0\r\n1.6% \r\n\r\n7\r\n瑞士\r\n1,040.1\r\n23.8% \r\n\r\n8\r\n日本\r\n765.2\r\n1.9% \r\n\r\n9\r\n荷兰\r\n621.4\r\n57.8% \r\n\r\n10\r\n欧洲中央银行\r\n533.6\r\n20.1% \r\n\r\n11\r\n俄罗斯\r\n495.9\r\n2.2% \r\n\r\n12\r\n台湾\r\n422.4\r\n3.6% \r\n\r\n13\r\n葡萄牙\r\n382.5\r\n85.9% \r\n\r\n14\r\n印度\r\n357.7\r\n3.0% \r\n\r\n15\r\n委内瑞拉\r\n356.4\r\n23.4% \r\n　　根据世界黄金协会（World Gold Council）统计报告] \r\n　　注：1吨=3.215万盎司（金衡制） \r\n　　* 黄金ETF基金（Exchange Traded Fund）是指一种以黄金为基础资产，追踪现货黄金价格波动的金融衍生产品。运行原理为：由大型黄金生产商向基金公司寄售实物黄金，随后由基金公司以此实物黄金为依托，在交易所内公开发行基金份额，销售给各类投资者，商业银行分别担任基金托管行和实物保管行，投资者在基金存续期间内可以自由赎回。 \r\n　　重回金本位制，还将驱使整个世界倾力开采本来没有多少实用意义的黄金；因为易采的地区已经几乎开采完了，黄金开采以后会向比较偏僻和危险的地区发展，导致社会性资源浪费和环境破坏。而暴发的金矿主将成为天赐馅饼的时代宠儿，让整个世界辛辛苦苦的创新劳动者匍匐在他们脚下。美国经济学家特里芬曾指出：“如果再用黄金作为世界货币，人类的命运就取决于金矿主的利润，人类就要做金矿的奴隶，就要做金矿主的奴隶。”难道这是现代文明社会必须屈从的不公平性吗？ \r\n　　金本位制所以行不通的第三个原因，是国家内外不可避免的利益冲突，使得这种保障体制非常脆弱。第一次世界大战爆发，参战国需要集中黄金用于购买军火，就停止了银行兑现和自由输出黄金，导致金本位制的崩溃。 \r\n　　金汇兑本位制的“布雷顿森林体系”，是美国有意愿、有能力，也有充分国际支持度条件下的产物，当美国难于兼顾国家利益与国际协定，法国带头抵制，参加国分崩离析之际，美国事先未与任何国家商量，一声单边宣告：“停止外国央行以美元兑换黄金的义务”，就此一了百了。 \r\n　　例如美国在罗斯福新政时期曾经部分地采行过金本位制的所谓的“偿付美元”（Compensated Dollar）计划，这种制度允许对黄金官价进行周期性调整以稳定国家的物价水平，即当物价下降时提高黄金官价，而在物价上升时降低黄金官价；在金融资本国际化大环境中，这种方法实际上是公开地以牺牲其它国家的通货稳定来换取本国的物价稳定。 \r\n　　可见金本位制的可靠性和公正性，实质上取决于居于主导地位的强权国家的立场；在国家内外不可避免的利益冲突下，较之现行国际货币体系（“无体系的体系”），其可靠性和公正性可能更加不堪一击。 \r\n　　今日世界，仍然存在政治制度和经济发展水平上的重大差异；可以说，一种普遍实行、长期有效、公正合理的金本位制只能是游离现实之外的的美好想象罢了。 \r\n　　“别把人类钉在黄金十字架上。” “黄金可以防止一定的经济过度行为，但不幸的是，它也可以阻碍经济活动，它的美德会变成罪过。”正如路透社2008年11月15日报道，世界各国央行行长和政府官员都不希望货币政策受到黄金储备的影响，他们都开始行动叫停金本位制度的回归。 \r\n　　面对金本位制覆水难收的窘境，另外一些人还设想以实物本位制，运用石油、黑色和有色金属、煤炭、木材和小麦等具有重大战略意义的资源组合，充当国际货币的本位，取代信用货币制度。 \r\n　　这种设想的不可行性，较之金本位制其实更加明显。 \r\n　　首先，充当实物本位的形形色色商品，如何进行储存，是个极为复杂和困难的问题。那些金属、能源、原材料，如果也像黄金那样储存起来，不仅成本浩大，而且如此大量非常富于实用价值的物资，脱离了全球经济的运行，被长期积压起来，本身就是违反经济原则的荒谬行径。 \r\n　　再者，一旦发生动用储备兑现货币的需要，由于作为货币价值基础的抵押商品组成复杂，难以分割和分配，实际上非常缺乏可操作性；货币体系将失去因应危机的自我调节能力。 \r\n　　金本位制已成为历史名词。当然，在今后相当长的历史时期内，黄金还会与外汇、各种货币求偿权和其他资产相结合，充当具有特殊意义的的货币发行准备物。因此新兴经济体适当加强国内黄金开采，增大黄金持有水平，作为减持美元或其他主权货币的一种努力，改善储备体系的多样性，仍有一定现实意义。 \r\n　　本世纪以来，中国不断调整提升黄金储备，2001年从394吨上升到了500吨，2003年又调增至600吨。近年来中国加强了黄金开采的力度，年产量从本世纪初的一百吨左右上升至2008年的历史最高纪录282吨，但受自然条件的制约，今后不可能与以往几年那样成倍增长。 \r\n　　2009年4月24日中国国家外汇管理局宣布，自2003年以来，通过国内增产、杂金提纯以及市场交易等方式，大幅增加了黄金储备454吨，总储备量已达1054吨，在各国公布的黄金储备中排名第五，价值约300亿美元；但仅占全球官方黄金储备总量的3%，相当于本国外汇储备的1.6%（该比例实际上比2003年有所下降）。 \r\n　　中国在宣布黄金储量增加的同时，还要求国际货币基金会（IMF）出售所持有的黄金。假如中国按照每盎司1000美元的价格买下IMF的全部3217吨黄金储备，那么要花1030亿美元，但仅相当于现有外汇储备1.95万亿美元的5.25%。有人建议增加黄金储备作为所持有的美国债券的风险对冲，要产生这样的效果，恐怕还要增储许多倍。 \r\n　　俄国在过去几个月里也不断增持黄金。印度、台湾、新加坡，挪威，沙特阿拉伯以及石油输出国组织的一些国家和地区都已经增加了黄金储备，而且在未来的几个月里还会继续这样做，以图保护自身货币的价值。这种动向都会推高黄金的价格，甚至生成大量泡沫，却不意味着增加了恢复金本位制的机会。从长远看，由于金价受双重属性交互作用支配，它的保值作用其实没有什么理性的刚性的保障可言，而且黄金储备既要花保管费，还不生利息；一旦避险买盘效应退潮，商品属性回归主导地位，须有严重减记的风险准备。 \r\n　　值得注意的是，国际货币基金会不但无意增持黄金，相反地已经同意出售黄金储备，将所得资金为最贫穷国家提供优惠融资。 \r\n　　当前，大多数国家履行出资救市责任的方式将更多依赖印钞票和扩大债务，其扩大通胀的风险不言而喻。于是，对于既是主要债务国又是主要黄金储备国的经济体来说，出售黄金是一个理想的选择。如不出预料，更多的国际金融机构，甚至主要黄金储备国，都会加入到出售黄金的行列。 \r\n　　Kitco Bullion Dealers（著名贵金属经销商）高级分析师纳德勒(Jon Nadler)指出，全世界已挖掘出来的全部黄金在全球财富总额中所占的比重只有0.6%左右，即使金价升到了每盎司10,000美元，它在全球财富总额中占的比例也只有6%。 \r\n　　他说，这不会让它开始成为解决困扰世界的问题的灵丹妙药。即便如此，像中国这样一个重要的国家应该对其大量储备继续寻求多元化，普通投资者也应该这样。 \r\n　　纳德勒说，只是，进行多元化的时候不要带着投机的念头，认为中国买黄金是黄金下面的导火索正在点燃（将引爆金价）的迹象。他说，这只是买保险……每次买一点点。 \r\n　　当代市场经济是信用货币主导的市场经济。世界已经走上了虚拟的信用货币独占货币历史舞台的不归路。信用货币不再直接代表任何贵金属；它的唯一支撑是对发行者实力的信心。解决今日货币制度的弊病，恐怕只有在“信用”两字上最大限度发挥想象力和创造性，而非重蹈属于十九世纪和更早时代的形形色色贵金属和实物货币的窠臼。  "}
