{"url": "http://www.jinrongbaike.com/doc-view-7657.htm", "title": " 货币制度\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": " 货币制度是国家对货币的有关要素、货币流通的组织与管理等加以规定所形成的制度，完善的货币制度能够保证货币和货币流通的稳定，保障货币正常发挥各项职能。\r\n\r\n \r\n                        \r\n      目录\r\n\t  \r\n      \r\n                1货币制度的历史\r\n        \r\n                2货币制度的类型\r\n        \r\n                3货币制度的主要内容\r\n        \r\n                4国际货币制度\r\n        \r\n                5国际货币制度的内容\r\n        \r\n                6区域性货币制度\r\n        \r\n                7我国的货币制度\r\n        \r\n              \r\n      \r\n      \r\n\t  \r\n    \r\n        货币制度的历史编辑本段\r\n                 \r\n　　货币制度是为消除货币流通的分散和混乱现象以适应商品生产和商品流通扩大的需要而形成的。16～18世纪,与当时资本主义经济发展初期状况相适应,新兴的资本主义国家货币制度广泛采用复本位制。随着资本主义大工业和批发商业的进一步发展，复本位制的不稳定性等缺陷日益突出，到19世纪初便开始了由复本位制向单本位制的过渡。英国首先于1816年实行金单本位制；至19世纪50年代,大部分国家相继采用金本位制;20世纪初叶，金本位制已在各国广泛实行。1929～1933年世界经济危机期间及以后，各国又都先后放弃各种金本位制，实行不兑现的信用货币制度。 \r\n \r\n                    货币制度的类型编辑本段\r\n                 \r\n　　一、根据货币制度作用的范围 \r\n\r\n国际货币制度 \r\n区域性货币制度 \r\n国家货币制度 \r\n　　二、根据货币制度的基础 \r\n\r\n单本位制 \r\n复本位制 \r\n　　三、根据货币制度的具体形式 \r\n\r\n金属货币制度 \r\n\r\n银本位制 \r\n银本位制是最早的金属货币制度，其基本内容包括：白银为货币材料，银币为本位币，可自由铸造无限法偿，银行券可自由兑换白银，白银可自由输出输入。 \r\n金本位制 \r\n金本位制主要包括金币本位制、金块本位制和金汇兑本位制三种形态。金币本位制是典型的金本位制。其基本特点是：金币可以自由铸造无限法偿；辅币和银行券可按其面值自由兑换为金币；黄金可以自由输出输入；货币发行准备为黄金。金币本位制是一种稳定的货币制度，对资本主义经济发展和国际贸易的发展起到了积极的促进作用。金块本位制是不铸造、不流通金币，银行券只能达到一定数量后才能兑换金块的货币制度。金汇兑本位制则是本国货币有含金量，但国内不铸造也不使用金币，流通中只使用银币或银行券，银币或银行券不能在国内兑换黄金，兑换指定国家的外汇，用外汇才能兑换黄金。金汇兑本位制实际上是一种殖民地性质的货币制度。 \r\n金银复本位制 \r\n金银复本位制是由白银和黄金同时作为货币材料，金银铸币都是本位币，都可以自由铸造无限法偿，自由输出输入，金银铸币之间、金银铸币与货币符号之间都可以自由兑换。金银复本位制分为“平行本位制”和“双本位制”，后者条件下出现劣币驱逐良币现象，是一种不稳定的货币制度。 \r\n\r\n不兑现的信用货币制度 \r\n不兑现的信用货币制度又称不兑现本位制和不兑现的纸币流通制度。它是取消黄金保证、不能兑换黄金的一种货币制度。在这种货币制度下，由于黄金被排除在国内流通之外，因此就失去了自发调节货币流通的作用，如计划不周，货币会因发行过多而贬值，进而导致通货膨胀。不兑现的信用货币制度是20世纪70年代中期以来各国实行的货币制度，其特点是： \r\n　　（1）流通中的货币都是信用货币，主要由现金和银行存款构成，他们都体现某种信用关系。 \r\n　　（2）现实中的货币都通过金融机构的业务投入到流通中去。与金属货币通过自由铸造进入流通已有本质区别。 \r\n　　（3）国家对信用货币的管理调控成为经济正常发展的必要条件，这种调控主要由中央银行运用货币政策来实现。 \r\n \r\n                    货币制度的主要内容编辑本段\r\n                 \r\n\r\n规定货币材料 \r\n规定货币材料就是规定币材的性质，确定不同的货币材料就形成不同的货币制度。但是哪种物品可以作为货币材料不是国家随心所欲指定的，而是对已经形成的客观现实在法律上加以肯定。目前各国都实行不兑现的信用货币制度，对货币材料不再做明确规定。 \r\n\r\n规定货币单位 \r\n货币单位是货币本身的计量单位，规定货币单位包括两方面：一是规定货币单位的名称，二是规定货币单位的值。在金属货币制度条件下，货币单位的值是每个货币单位包含的货币金属重量和成色；在信用货币尚未脱离金属货币制度条件下，货币单位的值是每个货币单位的含金量；在黄金非货币化后，确定货币单位的值表现为确定或维持本币的汇率。 \r\n\r\n规定流通中货币的种类 \r\n规定流通中货币的种类主要指规定主币和辅币，主币是一国的基本通货和法定价格标准，辅币是主币的等分，是小面额货币，主要用于小额交易支付。金属货币制度下主币是用国家规定的货币材料按照国家规定的货币单位铸造的货币，辅币用贱金属并由国家垄断铸造；信用货币制度下，主币和辅币的发行权都集中于中央银行或政府指定机构。 \r\n\r\n规定货币法定支付偿还能力 \r\n货币法定支付偿还能力分为无限法偿和有限法偿。无限法偿指不论用于何种支付，不论支付数额有多大，对方均不得拒绝接受；有限法偿即在一次支付中有法定支付限额的限制，若超过限额，对方可以拒绝接受。金属货币制度下，一般而言主币具有无限法偿能力，辅币则是有限法偿，在信用货币制度条件下，国家对各种货币形式支付能力的规定不是十分的明确和绝对。 \r\n\r\n规定货币铸造发行的流通程序 \r\n货币铸造发行的流通程序主要分为金属货币的自由铸造与限制铸造、信用货币的分散发行与集中垄断发行。自由铸造指公民有权用国家规定的货币材料，按照国家规定的货币单位在国家造币厂铸造铸币，一般而言主币可以自由铸造；限制铸造指只能由国家铸造，辅币为限制铸造。信用货币分散发行指各商业银行可以自主发行，早期信用货币是分散发行，目前各国信用货币的发行权都集中于中央银行或指定机构。 \r\n\r\n规定货币发行准备制度 \r\n货币发行准备制度是为约束货币发行规模维护货币信用而制定的，要求货币发行者在发行货币时必须以某种金属或资产作为发行准备。在金属货币制度下，货币发行以法律规定的贵金属作为发行准备，在现代信用货币制度下，各国货币发行准备制度的内容比较复杂，一般包括现金准备和证券准备两大类。 \r\n \r\n                    国际货币制度编辑本段\r\n                 \r\n　　国际货币制度是支配各国货币关系的规则以及国际间进行各种交易支付所依据的一套安排和惯例。理想的国际货币制度能够促进国际贸易和国际经济活动的发展，保持国际货币秩序的稳定、提供足够的国际清偿能力并保持国际储备资产的信心、保证国际收支失衡得到有效而稳定的调节。迄今为止，国际货币制度经历了从国际金本位制到布雷顿森林体系再到牙买加体系的演变过程。 \r\n \r\n                    国际货币制度的内容编辑本段\r\n                 \r\n国际货币制度一般包括三个方面的内容： \r\n\r\n①国际储备资产的确定； \r\n②汇率制度的安排； \r\n③国际收支的调节方式。 \r\n国际金本位制\r\n　　国际金本位制是指黄金充当国际货币，各国货币之间的汇率由各自的含金量比例决定，黄金可以在各国间自由输出输入，在“黄金输送点”的作用下，汇率相对平稳，国际收支具有自动调节的机制。国际金本位制在1929-1933年经济大危机冲击下瓦解。 \r\n　　国际金本位制的特征 \r\n　　（1）用黄金来规定货币所代表的价值， \r\n　　（2）金币可以自由铸造， \r\n　　（3）金币无限法偿， \r\n　　（4）黄金可以自由输出入国境。 \r\n　　国际金本位制的评价 \r\n　　国际金本位制的特征决定它的相对稳定性。 \r\n布雷顿森林体系\r\n　　布雷顿森林体系是以1944年7月在“联合国联盟国家国际货币金融会议”上通过的《布雷顿森林协定》为基础建立的美元为中心的资本主义货币体系。主要内容是：(1)以美元作为最主要的国际储备货币，实行“双挂钩”的国际货币体系。(2)实行固定汇率制。(3)国际货币基金组织通过预先安排的资金融通措施，保证向会员国提供辅助性储备供应。。(4)会员国不得限制经常性项目的支付，不得采取歧视性的货币措施。 \r\n　　布雷顿森林体系对第二次世界大战后资本主义经济发展起过积极作用。首先美元作为国际储备货币等同于黄金，弥补了国际清偿能力的不足。其次固定汇率制使汇率保持相对的稳定，为资本主义世界的贸易、投资和信贷的正常发展提供了有利条件。最后国际货币基金组织的活动促进了国际货币合作和世界经济的稳定增长。 \r\n　　布雷顿森林体系也存在种种缺陷：(1)美国利用美元的特殊地位，操纵国际金融活动。(2)美元作为国际储备资产具有不可克服的矛盾。若美国国际收支持续出现逆差，必然影响美元信用，引起美元危机。美国若要保持国际收支平衡，稳定美元，则会断绝国际储备的来源，引起国际清偿能力的不足。(3)固定汇率有利于美国输出通货膨胀，加剧世界性通货膨胀，而不利于各国利用汇率的变动调节国际收支平衡。1974年4月1日国际协定正式排除货币与黄金的固定关系，以美元为中心的布雷顿森林体系彻底瓦解。 \r\n牙买加体系\r\n　　牙买加体系是上世纪70年代中期形成的国际货币制度，主要内容：（1）国际储备货币多元化；（2）汇率安排多样化；（3）多种渠道调节国际收支，包括 ①运用国内经济政策。② 汇率政策。③通过国际融资平衡国际收支。④通过国际协调来解决国际收支平衡问题。⑤通过外汇储备的增减来调节。牙买加体系对维持国际经济运转和推动世界经济发展发挥了积极的作用，但仍存在着一些缺陷，国际货币制度仍有待于进一步改革和完善。 \r\n \r\n                    区域性货币制度编辑本段\r\n                 \r\n　　区域性货币制度是由某个区域内的有关国家协调形成一个货币区，由联合组建的一家中央银行来发行与管理区域内的统一货币的制度。区域性货币制度的建立，以货币一体化理论为依据，其中以西方经济学家蒙代尔的“最适度货币区”理论为代表。 \r\n　　区域性货币制度一般与区域性多国经济的相对一致性和货币联盟体制相对应。目前区域性货币制度有西非货币联盟制度、中非货币联盟制度、东加勒比海货币制度、欧洲货币联盟制度等。 \r\n \r\n                    我国的货币制度编辑本段\r\n                 \r\n　　我国现行的货币制度是一种“一国多币”的特殊货币制度，即在大陆实行人民币制度，而在香港、澳门、台湾实行不同的货币制度。表现为不同地区各有自己的法定货币，各种货币各限于本地区流通，各种货币之间可以兑换，人民币与港元、澳门元之间按以市场供求为基础决定的汇价进行兑换，澳门元与港元直接挂钩，新台币主要与美元挂钩。 \r\n　　人民币是我国大陆的法定货币，人民币主币“元”是我国货币单位，具有无限法偿能力；人民币辅币与主币一样具有无限法偿能力。人民币由国家授权中国人民银行统一发行与管理。人民币是不兑现的信用货币，并以现金和存款货币两种形式存在，现金由中国人民银行统一发行，存款货币由银行体系通过业务活动进入流通。 \r\n　　人民币汇率1994年以前一直由国家外汇管理局制定并公布，1994年1月1日人民币汇率并轨以后，实施以市场供求为基础的单一的、有管理的浮动汇率制，中国人民银行根据前一日银行间外汇市场形成的价格，公布人民币对美元等主要货币的汇率，各银行以此为依据，在中国人民银行规定的浮动幅度内自行挂牌。 \r\n　　中国人民银行对人民币发行与流通的管理，主要体现在发行基金计划的编制、发行基金的运送管理、反假币及票样管理和人民币出入境管理等方面。  "}
