{"title": " 宏观调控\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   \r\n　　宏观调控 (Macro-economic Control)亦称国家干预，是政府对国民经济的总体管理，是一个国家政府特别是中央政府的经济职能。它是国家在经济运行中，为了促进市场发育、规范市场运行，对社会经济总体的调节与控制。宏观调控的过程是国家依据市场经济的一系列规律，实现定观（总量）平衡，保持经济持续、稳定、协调增长，而对货币收支总量、财政收支总量、外汇收支总量和主要物资供求的调节与控制。运用调节手段和调节机制，实现资源的优化配置，为微观经济运行提供良性的宏观环境，使市场经济得到正常运行和均衡发展的过程。 \r\n　　政府的宏观调控主要表现为：国家利用经济政策、经济法规、计划指导和必要的行政管理，对市场经济的有效运作发挥调控作用。 \r\n  \r\n　　1、调控的主体为国家。与微观经济管理行为不同，宏观经济调控与主体是国家而不是具体的经济活动主体。 \r\n　　2、调控的主要方式主要表现为经济政策，它是宏观经济调控政策的法律制度化表现，是一种“政策性法律”。 \r\n　　3、调控的效力多为引导和鼓励。由于宏观经济调控多以政策性出现，政策的效力是在于引导和鼓励，而不是在于强制执行或者加以处罚。 \r\n　　4、调控以社会整体经济发展为出发点和归结点，体现出综合性 \r\n  \r\n　　1、有关国家整体经济布局及国计民生的重大领域。 \r\n　　凡是涉及国家整体经济布局，就是宏观经济调控法要干预的问题。另外，有关国计民生的重大产业，或者涉及社会稳定的重大问题，也是宏观经济调控法所要干预的领域。 \r\n　　2、容易产生“市场失灵”的经济领域 \r\n　　将宏观经济调控界定在容易产生“市场失灵”的经济领域，体现宏观经济调控的重要作用。 \r\n　　3、私人的力量不愿意进入的领域 \r\n　　对私人的力量不愿意进入的或者单个私人的力量难以办好的方面，政府需要直接进入或者以适当的方式促成私人进入。 \r\n  \r\n　　1、国家统一决策原则 \r\n　　凡是关于国家宏观经济调控的决策应当统一归属于国家的权利机关---全国人民代表大会。国务院在拟定关于国家宏观经济政策或者行政法规后应当报经全国人民代表大会（或其常务委员会）表决通过后实施。 \r\n　　2、社会经济发展总体平衡原则 \r\n　　市场经济发展必然带来发展不平衡的问题，而宏观经济调控则是要解决这种不平衡。 \r\n　　3、协调原则 \r\n　　4、引导鼓励原则 \r\n　　5、预期原则 \r\n  \r\n　　一、颁布实施宏观经济调控基本法律 \r\n　　仅有宪法的根本性规定显然不足，还必须将宪法的规定落到实处，因此，制定统一的国家宏观经济调控法或者某方面单行方面单行的宏观经济调控法显得十分必要。 \r\n　　二、制定临时措施法 \r\n　　“临时措施法”不但使政策具有了法律的强制性的效力，也使法律法律吸取了政策的灵活性。 \r\n　　三、颁布指引性政策和实施优惠政策 \r\n　　四、提供信息服务和劝导服务 \r\n　　五、惩罚违法行为予以纠偏 \r\n　　尽管政策是引导性为主，但是违反政策也应受到一定的“惩罚”。这种“惩罚”可以体现为无法获得国家给予的鼓励或者实际的优惠，也可以体现为在竞争中因不符合宏观调控方向，没有优势而竞争失利。 \r\n  \r\n　　原因主要有以下几点： \r\n　　第一，公有制决定了社会各部门、各企业及劳动者利益上的一致性，使国家可以集中力量办大事。 \r\n　　第二，国有经济起主导作用，控制和影响国民经济的发展方向； \r\n　　第三，执政党有能力统一全国人民的意志。 \r\n  \r\n　　（1）法律手段与经济政策，如：调整税率、金融、财政补贴等； \r\n　　（2）计划指导，如：国家大的投资规划，或在某些行业和领域实行配额制度； \r\n　　（3）行政手段，如利用工商、商检、卫生检疫、海关等部门禁止或限制某些商品的生产与流通。 \r\n  \r\n　　①国家合理地制定各项经济政策和措施，如制定经济和社会发展战略、方针、制定产业政策，以控制总量平衡，规划和调整产业布局；制定财政政策和货币政策，调节积累和消费之间的比例关系，实现社会总供给和社会总需求的平衡，控制货币发行，制止通货膨胀；建立和完善适应市场经济发展的制度、收入分配制度和税收征管制度等。 \r\n　　②国家正确运用价格、税收、信贷等经济杠杆，调节国民收入的分配和再分配，从经济利益上诱导、协调和控制社会再生产各个环节等。 \r\n　　③科学地编制各项经济计划，使经济计划建立在有充分科学根据的基础上，使其在中长期的资源配置中发挥应有的作用，弥补完全依靠市场配置资源的不足。 \r\n  \r\n　　十四届三中全会以来,我国宏观调控的方式从直接转向间接,调控对象从企业转向市场,调控活动从条块集中到中央。初步形成了在中央统一协调下,以计划、财税、金融部门为主,以间接手段调控引导市场活动的宏观调控模式。宏观调控的能力和水平也迈上了一个新的台阶。当前,改革发展进入了一个新的阶段,宏观调控体系面临的新问题主要是:财政金融政策伴随的风险加大；宏观调控中政府与市场的关系尚未理顺；宏观调控各部门间的关系还不够协调。针对这些问题,应该通过改革完善宏观调控的基础；进一步理顺宏观调控体系内部的关系；完善规则,强化监督,加快立法。尽快将宏观调控活动纳入规范、有序、合法、透明的轨道。 \r\n我国宏观调控体系面临的主要问题 \r\n　　一、宏观调控措施伴随的风险加大。 \r\n　　随着经济发展阶段的转变,宏观调控的主要目标从控制需求过热、治理通货膨胀转向刺激需求、消除通货紧缩。适度从紧的财政政策转变为积极的财政政策。近年来连续发行建设国债,保持较大规模的国债投资,在取得积极效果的同时,财政赤字和债务规模增加的也较多。此外由于财政性投资还缺少规范和严密的管理和监督,透明度也较低,国债投资也存在一定的低效率、伴随一定的资金回收风险。货币政策从\"适度从紧\"转变为\"稳健的货币政策\",由于金融制度和监管还不完善,因此在扩大货币供给,增加信贷投放的同时,不良贷款的风险也在增加。此外,在财政收支紧张的情况下,一些财政性风险在向银行转移。例如以出口退税额作为抵押条件取得银行贷款资金等。总体看,当前的财政货币政策伴随着一定的风险。 \r\n　　二、行政手段对市场活动的干预仍然偏多。 \r\n　　当前宏观调控中仍然有明显的行政干预色彩。特别近年来市场偏冷的形势下,政府对经济活动的直接参与增加,行政干预的色彩也有所增强。 \r\n　　一是政府直接投资规模扩大,持续时间较长。政府部门对投资的调控偏重项目审批,由于投资决策与风险责任不对称,决策者利益与项目效益没有密切联系,影响了投资的效果。 \r\n　　二是在一些方面出现了过度干预的现象。如不恰当地限制市场准入,控制市场价格,限制竞争,保护落后。 \r\n　　三是当经济开始升温时,为了防止新的过热,在信贷资金和土地批租方面有些数量、规模控制等直接管理的方法又开始恢复。而一些市场调节措施,例如减税、调整利率等使用的较少,效果也不明显。总体看,宏观调控中行政手段和直接管理的方法仍然较多,一些经济手段的调控效果也还不够好。宏观调控中政府和市场的关系需要进一步调整。 \r\n　　三、宏观调控各部门间的关系不尽协调。 \r\n　　经过1998年和2003年的两次政府机构改革,宏观调控部门机构重叠和职责不清的问题得到缓解,但并未彻底根除。宏观调控中的越位和缺位现象还不同程度存在。 \r\n　　一是财政政策和货币政策的相互配合还不够。实行积极财政政策时,由于传导机制不畅,货币政策难以及时配合；货币政策的一些操作措施对财政政策的操作有时则产生不利影响,例如央行的公开市场业务导致国债利率降低,给财政的国债发行造成压力；财政政策的一些操作措施增大了银行的金融风险,例如出口退税转为银行的抵押贷款。 \r\n　　二是某些调控活动还不够统一。例如预算编制中基本建设投资预算与政府公共预算分别设置；行政事业性收费财政部管立项,其他相关部门管标准等。这些都一定程度上形成了相互脱节,产生管理漏洞的可能。 \r\n我国宏观调控体系改革的方向 \r\n　　宏观调控是政府的一项重要职能；宏观调控的方法、对象取决于经济体制的性质；宏观调控的目标和任务取决于特定时期经济发展和运行的特点。因此,探讨宏观调控体系改革的方向,首先需要考虑未来政府职能转变、经济体制改革、对外开放和经济发展等诸方面的情况。 \r\n　　一、经济运行特点发生了重大变化,刺激需求、控制风险成为宏观调控的主要任务。 \r\n　　在综合国力有巨大提高的基础上,到1990年代中期,长期困扰中国经济发展和人民生活的商品供应普遍紧缺已经转变为相对过剩。市场供求总格局的这种变化,是一个带有根本性的转折,表明经济增长已经由供给约束为主的阶段转入需求约束为主的阶段。当前虽然国内消费和投资保持较高的增速,但供给跟进增长的能力比较强大。一些需求热点,例如电子通讯、汽车、房地产等,价格不升反降。基础原材料和电力紧张的情况,在市场价格的调节下,预计也会很快改变。如果考虑到国际市场的情况和增加进口的潜力,应该说持续的供不应求和通货膨胀不会再次发生。随着经济总量关系的转变,我国经济运行的特点必然发生变化。经济的周期性繁荣不再是结束于过热和严重的通货膨胀,而是新的生产过剩。与此联系,宏观调控的主要目标也必须在刺激需求和控制经济风险之间相机抉择。刺激需求时,要尽可能缩小政策措施伴随的风险；在控制经济风险时,要尽可能不影响市场的活力。这些都要求宏观调控必须更多地运用经济手段,通过市场实施调节。 \r\n　　二、经济体制改革进入加快发育和完善要素市场时期,宏观调控的内容和传导机制趋于复杂。 \r\n　　随着基本经济制度的逐步完善,产权关系、财产关系会进一步明确,在此基础上,要素市场体系会得到较快发展完善,市场配置资源的功能不仅表现在商品生产方面,而且将深入到生产要素配置方面。在金融方面,货币市场、资本市场和保险市场间的资金将相互流动、相互制约；在进一步对外开放的形势下,国内金融与国际金融融合的程度会不断提高,资金市场和外汇市场间也会形成更密切的关系。利润、利息、税率等影响资本收益的因素对社会资金供求总量的影响会不断加大。财政货币政策的调控内容和传导机制都趋于复杂。 \r\n　　三、我国经济将在更大范围、更广领域和更高层次上与国际接轨,对宏观调控的内容和方式提出了新的要求。 \r\n　　在经济全球化和加入世贸组织的新形势下,我国经济必然进一步与国际接轨。这就要求宏观调控不仅要考虑国内经济运行的情况,也必须考虑国际经济运行的情况；宏观调控的方式不仅符合国内情况,也要与国际规则接轨。  "}
