{"url": "http://www.jinrongbaike.com/doc-view-7663.htm", "title": " 企业绩效评价\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   \r\n　　据财政部统计评价司的阐述，所谓企业绩效评价，是指运用数理统计和运筹学原理，特定指标体系，对照统一的标准，按照一定的程序，通过定量定性对比分析，对企业一定经营期间的经营效益和经营者业绩做出客观、公正和准确的综合评判。需指出的是，当前我国企业信息管理领域正逐步流行的ERP，也同样需要企业绩效评价，不过它与我们这里所讲的企业绩效评价是两个不同的概念，ERP中采用的企业绩效评价是特指评价其资源管理项目实施的效益和企业整体应用ERP后的效果。 \r\n　　我国当前实施的企业绩效评价，实质上是按照市场经济要求实行的一项企业监管制度。随着社会主义市场经济发展，政府管理经济的方式也正在朝着运用市场经济原则间接管理的方向不断转变。推进国有企业绩效评价和国有资产保值增值的考核，已成为我国经济体制改革的当务之急。目前各级政府部门正逐步把开展企业绩效评价作为国有企业监管的一项基础性工作来抓，并要求国有大型企业集团也要结合集团内部管理的要求开展对子(分)公司的评价工作，以加强企业集团内部的监督管理，提高经营管理水平。企业绩效评价结果由财政部每年定期公布。绩效评价结果与经营者年薪制、股票期权等收入分配方式改革试点工作也正在逐渐结合，成为国企管理人员业绩考评的重要依据。目前我们中介机构逐步参与的企业绩效评价，主要是国家对重点国有企业集团经营效益、经营者的业绩的考评，以及国有企业集团自身对其所属子(分)公司经营效益、经营者的业绩的考评。 \r\n　　企业绩效评价虽然是政府考核国有企业经营业绩的一种手段，但政府部门今后的主要职责应侧重于制定评价规则、发布评价标准、执行委托任务、监督评价质量等，具体的评价事务应交由中介机构组织完成。中介机构参与企业绩效评价工作，可以使监管部门把主要精力放在评价结果的应用和监管决策上，而且因为社会中介机构有丰富的专业经验，可以提高评价工作效率、质量和公正性。在国外，聘请民间审计执行对企业经营绩效的评价，也是一种普遍的作法。社会中介机构年度报表审计和管理咨询业务也是依据企业财务会计信息进行的，所以中介机构可以将企业绩效评价工作与会计报表审计、管理咨询等业务结合起来，进一步开拓自己的业务，更好地服务于社会。 \r\n中介机构如何开展企业绩效评价业务 \r\n　　企业绩效评价结果是十分重要的信息资源。开展评价工作时要将质量放在第一位。被列为评价对象的企业要规范会计核算，并保证提供的基础数据真实、完整。受托评价的中介机构要严格按照相关文件的要求，收集审核被评价单位数据资料，进行定量评价，参与定性评价，并按照遵循《国有资本金绩效评价规则》和《企业绩效评价操作细则(修订)》规定的指标、权数、标准及方法，进行定量指标的计算和打分，撰写评价报告草稿。评价过程中遇到问题应及时与委托单位进行沟通，并在规定的时间内完成委托评价任务。整个评价过程中，中介机构应坚持独立、客观、公正的原则，规范操作，确保评价结果的真实、合理，并对其评价结论承担相应的法律责任。中介机构的领导应对此业务予以高度重视，保证提供优质、高效、创新的服务，同时进一步探索中介机构在企业绩效评价中的作用。对在执行业务过程中知悉的商业秘密保密，未经评价组织机构和企业的同意，中介机构不得擅自对外披露评价结论。同时要遵守职业道德，不搞公关，企业绩效评价是一项政府委托评价行为，在评价工作中不以任何形式向企业收费。 \r\n当前中介机构在参与企业绩效评价工作中遇到的问题 \r\n　　1.对于调整事项的理解可能出现的差异。《企业绩效评价操作细则(修订)》中对基础数据核实确认方面规定了7项重点调整事项。但由于各企业集团情况复杂，且各事务所对该规定理解不一，在实际操作中对同一事项的处理可能出现差异。在评价工作进行前，要将该各种调整事项均作更为详细的讲解，统一操作方法及标准，同一类型企业评价由同一工作组负责，以避免由于操作方法理解的原因给评价结果的客观性造成影响。 \r\n　　2.企业上报基础资料数据的核实问题。评价工作中一些非资产负债表、利润及利润分配表的数据直接取自企业的基本情况表和国有资产保值增值表。由于这两张报表不属于会计报表审计范围，且被评价企业规模均较大，在有限的评价时间内，中介机构难以准确判断企业相关数据填列的真实性、完整性。在以后的评价中，由有关主管部门要求企业将涉及绩效评价体系又未经审计的相关基础数据，提前做出明细表、注明形成原因并准备好相关证据，便于中介审核。 \r\n　　3.编制合并现金流量表问题。在评价中需要企业提供经营活动产生的现金流量净额。但国有企业编制年报时大多不要求编制合并现金流量表，或未将其纳入审计范围，造成企业编制合并现金流量表的公允性难以保证。目前仍有许多企业没有编制合并现金流量表，给该指标的取值造成困难。如果2003年国企年报仍不要求编报合并现金流量表，可考虑采用其他指标替代，或者由有关主管部门要求企业提前准备已经过审计的合并现金流量表。 \r\n　　4.关于只调整利润表，不调整资产负债表问题。2002年评价中，按照评价组织部门的规定，对于企业办社会、会计制度变更事项，只调整利润表指标，不调资产负债表指标，同时恢复不良资产指标，当年消化历史潜亏事项评价中也不予调整。这一规定的合理性有待进一步商榷。 \r\n　　5.关于资产评估减值和清产核资、当年消化历史遗留潜亏的追溯调整问题。2002年评价中，对评估增减值原则上不作调整，清产核资只调整当期相关财务指标金额。对当年发生的金额巨大的清产核资、消化历史遗留潜亏还应进行追溯调整，即如果当年企业核销的大额不良资产，不仅调整评价当期的期初所有者权益，在三年前就已挂账的，还应调整“三年前所有者权益”指标，以此避免当年企业处理历史遗留不良资产越多，可能对企业当年绩效评价结果越不利的不合理现象。关于评估增减值，由于账务处理复杂，完全还原的操作性较差，但如果不还原，很可能对企业绩效评价结果的合理性产生重大影响。可否按评估结果的一般规律，当年发生的评估增值直接调减年末固定资产或无形资产及年末所有者权益，即调减主要增值科目的年末余额，视同本年度未发生资产评估增值，不因此增加企业本年业绩；评估减值直接调减年初的流动资产及年初所有者权益，即调减主要减值科目的年初余额，视同不良资产或其他客观减值因素，在以前年度已经消除，不因此减少企业本年业绩。涉及三年前已挂账的大额不良资产的评估或处理减值，还应调减“三年前所有者权益”指标。 \r\n  \r\n　　企业的经营业绩评价，指的是对企业一定经营期间的资产经营、会计收益、资本保值增值等经营成果，进行真实、公正、客观的综合评价，它包括企业经济效益的评价和经营者业绩的评价。业绩评价是适应特定历史条件下企业管理要求的一种方法，当某种特定评价方法所赖以存在的环境和管理要求变了，其业绩评价方法也应进行适当的变革，从而适应企业经营管理的要求。随着我国经济体制改革的日益深入，正确切实地评价企业绩效的重要性正被越来越多的人所认识，成为政府、企业界和会计界的一个重大课题。尤其对政府管理部门，只有了解企业的实际绩效，才能正确制定经济发展的目标和政策，更好地完成宏观调控的职能；同时正确地评价企业的绩效，也是管理部门公正、客观地评价企业管理者能力和水平的前提。 \r\n一、目前我国企业业绩评价的现状及存在的问题 \r\n　　我国企业经营业绩评价系统多年来一直是一种以根据现行会计准则和会计制度计算的净利润指标为主。1992年，国家计委、国务院生产办、国家统计局联合下发了工业经济评价考核指标体系，包括六项指标。1993年颁布的“两则”、“两制”中，规定了8项财务评价指标。1995年，财政部发布了企业经济效益评价指标体系，包括10项指标。1997年，国家经贸委、国家计委、国家统计局又修改了原来的工业经济评价考核指标，由6项调整为7项。1999年，财政部、国家经贸委、人事部、国家计委联合颁布了企业绩效评价体系，包括8项基本指标、16项修正指标和8项评议指标。尽管该套指标体系以资本运营效益为核心，采用多层次指标体系和采取多因素逐项修正的方法，以统一的评价标准值作基准，运用系统论、运筹学和数理统计的基本原理，实行定量分析与定性分析相结合，其科学性、规范性、公正性均克服了过去评价体系中存在的一些缺陷。但是由于其选择的核心指标是净资产收益率，因此，它并未改变我国传统企业业绩评价体系的以净利润以及在净利润基础上计算出的指标为主的主要特点。根据现代财务理论，利润并不是企业经营管理的核心，更不是企业价值的体现。企业的利润只是会计学权责发生制的产物。它是按照现行的会计准则，将一定期间的全部收入与全部成本费用配比的结果。因此，这些指标难以公正、客观、真实地反映企业的经营成果和经营者业绩，只会使企业绩效状况产生扭曲。这种以建立在会计收益基础上的净利润评价指标为主的经营业绩评价系统存在以下几个问题 \r\n　　第一、忽略了对股权资本成本的确认和计量，容易使企业经营者产生“资本免费”的幻觉。 \r\n　　现行的财务会计只确认和计量债务资本的成本，而对于股权资本成本则作为收益分派处理，使得对外报告的净收益实际包括两部分：股权资本成本和真实利润。如果企业公告的净收益为零，阅读者必会认为所有资本都得到了补偿。但实际上此时获得补偿的只是债务资本成本，股权资本成本并未得到补偿。显然，会计利润并不是企业真正的利润。如果一家公司的利润低于资本成本，尽管公司仍要交纳所得税，好像公司真的盈利一样，实际上它已处于“经济亏损”状态。只有股东资金的成本像其它成本一样被扣除之后，剩余的才是真正的收益。更为重要的是，它使资本的使用者——企业经营者形成“免费资本”的幻觉，误认为权益资本是一种免费资本，可以不计成本，随心所欲地使用，结果造成企业的经营者根本不重视资本的有效使用，容易造成股权资本的极大浪费，以至于不断出现投资失误、重复建设、效益低等不符合企业长期利益的决策行为。 \r\n　　在现实经济生活中，任何一项资本都是具有机会成本的，权益资本作为企业的一项重要资本来源，同样也是具有成本的。从经济学角度出发，如果一个企业的股权资本不具有成本，那么企业对资本的使用就会没有任何约束，就会造成投资膨胀和社会资源浪费，并且从信息有用性的角度看，企业账面成本就会脱离于其社会真实成本，企业的盈亏也就没有多少经济价值。如果一家企业在社会平均报酬率为10%的情况下只能达到8%的资产报酬率，那么这个企业在账面上就应该是亏损2%的幅度，而不是盈利8%。 \r\n　　第二、按现行会计制度计算出的净利润存在某种程度的失真和扭曲。 \r\n　　通常净利润额被作为企业绩效评价的基本指标，由于利润是收入与成本的差额，而现行的会计制度，在损益表中费用支出并未考虑股权资本的成本，其隐含的意思是使用股权资本是免费的。因此，用会计报表中的净利润作为企业绩效评价的指标，将会使企业绩效状况产生扭曲。同时也有可能偏离“股东财富最大化”的目标。事实上，真实的利润应是指企业通过生产活动所创造出的高于资本成本的价值；而不应是扣除了相关成本和费用后的净收益。 \r\n　　另外，在权责发生制下，由于会计方法的可选择性以及财务报表编制的相当弹性，使得会计利润存在某种程度的失真，往往不能准确地反映企业的经营业绩，因此单凭报表业绩决定经营者的实际工作绩效和报酬有欠妥当。 \r\n　　最后，会计收益是对企业过去的经营决策和活动的最终结果进行最终评价，追求的是本期利润最大化，与企业长期经济利益间的联系并不紧密，可能造成企业管理当局不重视科研开发、新产品研制、人才培养等，从而影响企业的长远发展。 \r\n　　综上所述，之所以会造成以上的现象，主要是由于目前的企业绩效评价制度是一种以账面财务数据为基础的考评制度，必然造成评价结果的片面性，同时也会对企业的经营行为产生误导。因此，要杜绝上述现象，就必须建立一个完善的、符合我国企业实际情况的企业绩效评价指标体系。 \r\n二、EVA指标的特点 \r\n　　经济增加值（Economic Value Added,简称EVA）是由美国斯特恩斯图尔特咨询公司（Eterm & Stewart Co）于1991年首创的度量企业业绩的指标，并以此为核心建立了一整套管理评价体系。EVA是指企业在现有资产上取得的收益与资本成本之间的差额，其计算公式为： \r\n　　EVA=税后利润-资本×加权平均资本成本 \r\n　　其中：加权平均资本成本是根据债务资本成本和股权资本成本加权平均计算求得，而股权资本成本是运用资本资产定价模型计算出来的，其计算公式为： \r\n　　股权资本成本=无风险收益率+β系数×（股本市场预期收益率-无风险收益率）。 \r\n　　从上面的计算公式中可以看出，EVA就是指企业税后利润与全部投入资本（债务资本和权益资本之和）成本之间的差额。如果这一差额为正数，说明企业创造了价值，增加了财富；反之，则表示企业发生了价值损失，减少了财富；如果差额正好为零，则说明企业的利润仅能满足债权人和投资者预期获得的收益。 \r\n　　EVA是EVA评价系统的核心指标。美国斯特恩、斯图尔特咨询公司认为，无论是会计利润、还是经营现金流量指标都具有一定的缺陷，应该予以抛弃；会计利润未考虑企业权益资本的机会成本，难于正确地反映企业的真实经营业绩；而经营现金流量虽然能正确反映企业的长期业绩，但却不是衡量企业年度经营业绩的有效指标。相反，EVA能够将这两方面有效地结合起来，它反映了信息时代财务业绩衡量的新要求，因此是一种可以广泛用于企业内部和外部的业绩评价指标，其主要特点是： \r\n　　1．用经济利润代替会计利润 \r\n　　会计核算过程由于受到公认会计原则的约束，使会计利润与反映企业创造财富真实情况的经济利润产生了偏差。如无论企业研究与开发项目结果的收益对象是否是今后的产品，均应将研究与开发费用列为当期费用。诸如此类，就使得会计利润的计算不准确。而EVA的做法是先将费用予以资本化，并在其可预期的有效生命期内分期摊销。当然，在计算EVA时，要对营业利润和权益资本进行调整，因而能够纠正会计惯例所造成的失真。可见，EVA能够更全面和准确地反映企业的获利能力，这种方式也更接近实际。 \r\n　　2．经济增加值最直接的与股东财富的创造联系起来 \r\n　　追求更高的经济增加值，就是追求更高的股价。对于股东来说，经济增加值越多越好，在这个意义上说，它是唯一正确的业绩计量指标。它能连续地度量业绩的改进。相反，销售利润率、每股盈余，甚至投资报酬率等指标有时会侵蚀股东财富。 \r\n　　3．将业绩评价与企业决策相联系 \r\n　　由于EVA 指标的设计着眼于企业的长期发展，而不是像会计利润一样仅仅是一种短视指标，因此，应用该指标能够鼓励经营者进行能给企业带来长期利益的投资决策，如新产品的研制与开发、人力资源的开发等。这样就能杜绝企业经营者短期行为的发生，促使企业经营者不仅要注意所创造的实际收益的大小，而且还要考虑所运用资产的规模以及使用该资产的成本大小。同时根据国外的经验，EVA不仅仅可以作为度量企业绩效的指标，还可以作为一种财务管理模式，用以指导企业的每一项决策，包括经营预算、资本预算、企业目标确立的分析、收购兼并或出售的决策等。 \r\n　　4．能够建立有效的激励报酬系统 \r\n　　由于EVA是站在股东的立场上重新定义企业的利润，因此将管理者的报酬与EVA指标相挂钩，可以使经营者和股东的利益更好的结合起来，使经营者像股东那样思维和行动，正确引导经营者的努力方向，促使经营者充分关注企业的资本增值和长期经济效益，这也正是EVA的精髓所在。 \r\n　　5．企业的行为受到了一定的约束 \r\n　　由于企业作为一个法人实体，既要考虑债权人的利益，更要考虑投资人的利益。而现行的会计制度则是更多地考虑债权人的利益，相对忽视了投资人的利益，推行EVA理论在一定程度上约束了企业的行为，维护了投资者的利益。 \r\n　　6．EVA适用于所有行业的业绩评价 \r\n　　按照现行财务会计方法，假设两个公司资本结构不同，那么即使它们的债务资本成本、权益资本成本以及真实利润是相等的，但在损益表表现出来的净利润也是不同的，权益资本比例高的企业将表现为更多的利润。这样，资本结构差异就成为企业获取利润的一个因素。显然，单纯依据传统的会计利润指标无法准确计算企业为股东创造的价值。事实上，股权资本收益率是股东期望在现有资产上获得的最低受益，对于不同的企业，他们所预期的资本收益是不一样的。同时EVA还考虑了所有投入资本的成本，股权资本不再是免费的，因此剔除了资本结构的差别对经营业绩的影响。此外，EVA能将不同投资风险、不同资本规模和资本结构的企业放在同一起跑线上进行业绩评价，它适用于所有行业的业绩评价。 \r\n　　可见，经济增加值方法的超凡之处在于：首先是将经济学家反复强调的股东剩余索取权的思想具体化为一种业绩评价方法，业绩以企业市场价值的增值为衡量标准。其次，将股东投入资本的机会成本考虑在内，这是一种基于决策的业绩评价方法。最后该方法大胆地向公认财务会计准则挑战。（如果运用该方法，则要对财务会计体系进行系统的调整。）目前，EVA已经被可口可乐、西门子等全球400多家公司所采用，美国《财富》杂志称EVA 为“当今最炙手可热的财务理念”“经济增加值使完成价值创造从单纯的口号向有力的管理工具的转换有了指望。这一工具也许最终将使现代财务走出课堂而进入董事会会议室、或许甚至走进商店店堂！” \r\n三、运用EVA应注意的问题 \r\n　　1．会计信息失真问题在我国企业中普遍存在，尤其是国有企业面临业绩考核压力，上市公司面临信息公开披露及配股、增发新股的业绩要求的时候，企业往往采用调整会计政策、债务重整、资产重组、获得政府税收优惠、利润补贴等手段粉饰会计报表。由于EVA对企业未来成长的估算是建立在既有的产品、技术和市场的基础上，同时其计算对资本成本高度敏感，而资本成本的确定又依赖于历史数据分析。 \r\n　　2．该方法的可操作性还有诸多问题需要解决。如对公认财务会计准则的调整不是一般的外部财务信息使用者可以完成的、股东投入资金的成本较难确定等，这在一定程度上限制了企业的外部信息使用者。到目前为止，计算EVA可做的调整已达到200多种。这样就大大增加了计算的复杂性和难度，并且妨碍了EVA的广泛应用。 \r\n　　3．EVA指标的运用有其局限性。如前所述，EVA虽然可以作为一种财务管理模式用以指导企业的诸多决策，但对于资产的处置、营运资本的管理等决策还需借助传统的会计分析方法。 \r\n　　4． EVA无法解释企业内在的成长性机会。一个企业的股票价格反映的是社会公众对企业的客观评价，反映的是市场对这些成长性机会价值的预期。但由于EVA在计算过程中对会计信息进行了调整，这些调整可能删掉了企业经营者用来向市场传递有关企业未来发展机会的信息。因此，这些调整虽然使EVA更接近企业真正创造的财富，同时也降低了EVA指标与股票市场的相关性。 \r\n　　5．EVA关注企业的有形资产、可辨认资产，并以现金流的形式综合与价值创造相关的风险和市场预期，但是在很大程度上忽略了无形资产、非财务因素在企业价值创造中的巨大作用。  "}
