{"title": " 融资\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    投资   \r\n     ", "content": "   \r\n　　金融市场是资金融通市场。资金融通是指在经济运行过程中，资金供求双方运用各种金融工具调节资金盈余的活动，是所有金融交易活动的总称。在金融市场上交易的是各种金融工具，如股票、债券、储蓄存单等。资金融通简称为融资，一般分为直接融资和间接融资两种。直接融资是资金供求双方直接进行资金融通的活动，也就是资金需求者直接通过金融市场向社会上有资金盈余的机构和个人筹资；与此对应，间接融资则是指通过银行所进行的资金融通活动，也就是资金需求者采取向银行等金融中介机构申请贷款的方式筹资。 \r\n　　资金融通是通过金融产品来进行的。所谓金融产品，是指资金融通过程的各种载体，它包括货币、黄金、外汇、有价证券等。就是说，这些金融产品就是金融市场的买卖对象，供求双方通过市场竞争原则形成金融产品价格，如利率或收益率，最终完成交易，达到融通资金的目的。 \r\n  \r\n　　融资涉及的法律问题主要有以下八个方面： \r\n　　第一，融资人的法律主体地位。根据法律规定，作为企业的承包人只有承包经营的权利，无权处理企业投融资之类的重大事项。既然该企业是县办的，很有可能是国有企业，国有企业是否需要融资是由企业或者企业的股东决定的，也就是由当地的国有资产管理部门决定的。 \r\n　　第二，投资人的法律主体地位。根据法律的规定，代表处不得进行任何与经营有关的商业活动。因此，代表处无权签订任何关于投融资方面的合同。 \r\n　　另外，我国法律规定，某些矿产资源的开发是禁止外商投资的。同时需要指出的是，这些外商投资公司或者代表处，在没有经过详细的调查、核实投资项目和融资人的资质情况下，轻易同意签署所谓的合资、合作协议，并要求融资人交纳保证金或者其他名目繁多的费用，融资人应当慎重考察核实融资人的情况，以防上当受骗。 \r\n　　第三，投融资项目要符合中央政府和地方政府的产业政策。在中国现有政策环境下，许多投资领域是不允许外资企业甚至民营企业涉足的。 \r\n　　第四，融资方式的选择。融资的方式有很多选择，例如：债权融资、股权融资、优先股融资、租赁融资等，各种融资方式对双方的权利和义务的分配也有很大的不同，对企业经营的影响重大。 \r\n　　第五，回报的形式和方式的选择。例如债权融资中本金的还款计划、利息计算、担保形式等需要在借款合同中重点约定。如果投资人投入资金或者其他的资产从而获得投资项目公司的股权，则需要重点安排股权的比例、分红的比例和时间等等。相对来说，投资人更加关心投资回报方面的问题。 \r\n　　第六，可行性研究报告、商业计划书、投资建议书的撰写。上述三个文件名称不同，内容大同小异，包括融资项目各方面的情况介绍。这些文件的撰写要求真实、准确，这是投资人判断是否投资的基本依据之一。 \r\n　　同时文件的撰写需要法律上的依据，例如关于项目的环境保护要求必须实事求是地申明，否则，如果项目环保措施没有达到国家或者地方法律法规的要求，被环境保护部门下令禁止继续运营，其损失无法估量。 \r\n　　第七，尽职调查中可能涉及的问题。律师进行的尽职调查是对融资人和投融资项目的有关法律状况进行全面的了解，根据了解的情况向投资人出具的尽职调查报告。 \r\n　　第八，股权安排。股权安排是投资人和融资人就项目达成一致后，双方在即将成立的企业中的权利分配的博弈。由于法律没有十分有力的救济措施，现在公司治理中普遍存在大股东控制公司，侵害公司和小股东的利益情况。对股权进行周到详细的安排是融资人和投资人需要慎重考虑的事项。 \r\n　　以上八个方面是投融资过程中可能出现的法律风险，当然其他的法律风险也可能存在，例如资金是否严格按照合同的规定到位、担保形式的选择等，这些都可能影响项目的正常进行。 \r\n  \r\n　　股权融资的成本包括显性成本和隐性成本。 \r\n　　显性成本是指在融资初期确定或预计要支付以货币度量的费用； \r\n　　隐性成本是指非货币度量费用或由于各种不确定性的存在可能发生的费用。 \r\n  \r\n　　企业融资的基本前提条件是建立信贷关系，遵守贷款的程序和信守信贷契约及借款合同并努力提高经济效益三部分组成。 \r\n　　一、建立信贷关系. \r\n　　它是取得贷款的前提条件.不论是国内还是国际的金融机构，向有信贷关系的企业发放贷款首先是建立信贷关系，这是必须遵守的原则.在我国，企业与银行建立信贷关系，一是要求企业向金融机构，如向银行提出书面申请，二是由银行受理审查，三是由银行做出信贷与否的决策.企业向银行提交的书面申请中，应具备经营的合渚性，经营的独立性.经营的效益状况，资金使用的合理性等内容，并附有有关文件.资料.如果是新建与扩建的企业，还应附有批准的文件、资料等。一般工交企业应送交银行工交信贷部门.商业企业应送交银行商业信贷部门，农村企业应送交银行有关农业信贷部门.申请建立外汇贷款的三资企业以及国内从事进出口业务的企业.申请书应交银行国际信贷业务部门.如申请基本建设贷款，技术改造贷款，申请书应交银行办理固定资产贷款的业务部门.申请书经银行调查了解同意后，即可同企业签定《建立贷款关系契约》该契约中的各项条款银行与企业双方须共同遵守. \r\n　　二、遵守信贷程序。 \r\n　　银行与企业双方建立信贷关系后，企业即可根据自身的生产经营活动中的资金需要，向银行申请所需的贷款。按照借款的种类分别填报申请书。申请书要按银行规定，提前向开户银行提出.银行根据信贷规模计划和信贷资金的状况，经审查后决定贷款与否，贷款时间、利息水平等。银行信贷应严格遵循信贷政策和国家有关规定。当企业申请银行承兑汇票时，企业应向银行提交《银行承兑申请审批书》，取得银行的同意后，企业与银行签订《承兑协议》，并开具银行承兑汇票，连同购销合同、发票、运输单证一并交开户银行.持有银行承兑汇票的企业作为收款人，在承兑期内需要资金时可持银行承兑汇票向其开户银行申请贴现. \r\n　　企业向银行贷款时还应向银行提供贷款的直接用途，企业资产负债的近期状况。其目的是为了尽快取得银行的贷款。银行信贷部门收到企业的借款申请书后，应派信贷员深入企业进行调查，企业应积极配合信贷员的调查，以取得银行贷款. \r\n　　三、遵守信贷契约和合同， 提高经济效益。 \r\n　　企业得到银行的贷款后，应遵守信贷契约和借款合伺的各项规定，以提高经济效益为中心，合理使用资金，加快资金的周转，特别是遵守财经纪律、金融信贷政策。 定义 　　从狭义上讲，融资即是一个企业的资金筹集的行为与过程。也就是公司根据自身的生产经营状况、资金拥有的状况，以及公司未来经营发展的需要，通过科学的预测和决策，采用一定的方式，从一定的渠道向公司的投资者和债权人去筹集资金，组织资金的供应，以保证公司正常生产需要，经营管理活动需要的理财行为。公司筹集资金的动机应该遵循一定的原则，通过一定的渠道和一定的方式去进行。我们通常讲，企业筹集资金无非有三大目的：企业要扩张、企业要还债以及混合动机（扩张与还债混合在一起的动机）。 　　从广义上讲，融资也叫金融，就是货币资金的融通，当事人通过各种方式到金融市场上筹措或贷放资金的行为。从现代经济发展的状况看，作为企业需要比以往任何时候都更加深刻，全面地了解金融知识、了解金融机构、了解金融市场，因为企业的发展离不开金融的支持，企业必须与之打交道。1991年邓小平同志视察上海时指出：“金融很重要，是现代经济的核心，金融搞好了，一着棋活，全盘皆活。”中国人民银行行长戴相龙主编了一本《领导干部金融知识读本》，江泽民总书记做了批语：“我希望各级党政领导干部和广大企业领导干部，都要学一些金融基本知识。”江总书记还说：“如何运用金融这个经济杠杆，是一门很大的学问。”这就昭示我们，如果不了解金融知识，不学习金融知识，作为搞经济的领导干部是不称职的，作为企业的领导人也是不称职的。为此，我想简要地介绍一些金融的基本知识，与大家一起学习。金融知识的主要内容包括：金融机构、金融业务、金融市场、金融调控、金融监管。 融资租赁 　　融资租赁（Financing Lease），也叫金融租赁（Finance Lease）或净租赁（Net Lease）：出租人多为金融机构（银行、保险公司、信托投资公司等）附设的租赁公司（Leasing Company），只负责出资购买用户选定的设备租给用户使用而不包维修；运输、保险、安装、维修等多由用户自理。这种租赁的租期较长，一般只租给每个用户一次使用，设备的成本、有关费用、利润等均以租金方式基本上全部一次分摊，然后以租金方式分期收回（Full Amortization）。如果用户在租赁期满时将设备购为己有，只需支付设备的残值（Residual Value）。这种租赁多用于长期的大型的价值高的设备，实际上是通过租物给予承租人一笔长期的信贷。 　　融资分类：融资可以分为直接融资和间接融资。直接融资是不经金融机构的媒介，由政府、企事业单位，及个人直接以最后借款人的身份向最后贷款人进行的融资活动，其融通的资金直接用于生产、投资和消费，最典型的直接融资就是公司上市。间接融资是通过金融机构的媒介，由最后借款人向最后贷款人进行的融资活动，如企业向银行、信托公司进行融资等等。 详细释义 定义1： 　　融资的概念 《新帕尔格雷夫经济学大辞典》对融资的理解是：融资是指为支付超过现金的购货款而采取的货币交易手段，或为取得资产而集资所采取的货币手段。 　　来源文章摘要：通过对高校融资现状及其发展趋势的分析，找出其中存在的突出问题。在此基础上，对高校融资的多种新渠道进行了一系列探讨，分析它们的可行性以及优缺点，最后提出了对高校融资的几点建议。 定义2： 　　所谓融资是指企业运用各种方式向金融机构或金融中介机构筹集资金的一种业务活动。一般民用、航空、运输业常用的融资技术包括贷款和租赁两大类。 　　源自：航空租赁的重要意义及融资优势 《中国民航学院学报》 2002年 周露阳 丁臻 　　来源文章摘要：民航企业利用航空租赁进行融资，可以绕过一些财务上的限制，同时可以使企业更灵活的调整运力，更广泛的进行融资，也为企业提供了更高的技术灵活性。而相对于贷款购买和自有资金购买等形式，租赁在现金流量等方面有其显著的优势。 定义3： 　　矿业权经营的实质是矿业权融资和矿业开发。 　　所谓融资是指货币的借贷和资金的有偿筹集活动，矿业权融资是指自然人、法人和其他社会组织利用依法享有的矿业权，通过依法交易和自己开发筹集资金的活动。 　　源自：对当前地质勘查单位资本构成及其经营方式 《云南冶金》 2004年 杨金友 　　来源文章摘要：通过对地质勘查行业资本的分类论述，提出了具有实际操作性的营运方法，对地勘行业的改革发展具有较好的指导意义。 定义4： 　　融资通常是指货币资金的持有者和需求者之间，直接或间接地进行资金融通的活动。 　　源自：知识窗 《探索与求是》 1998年 　　来源文章摘要：知识窗“伦理生态”的理念，东南大学哲学与科学系教授樊浩在近著《中国伦理精神的现代建构》中提出“伦理生态”的理念。樊浩认为，“伦理生态”是现代伦理建构的重要理念。伦理道德的产生、运行、建构，本质上都是一个“生态”。虽然从根本上说，生产方式、物质生活条件具... 定义5： 　　BOT的融资功能所谓融资是指货币资金的调剂融通是社会化大生产条件下社会经济实体之间进行余缺调剂的有效途径和手段。 　　源自：试论利用BOT发展直接融资业务的现实选择 《农村金融与市场经济》 1998年 杨继红 定义6： 　　广义的融资是指资金在持有者之间流动以余补缺的一种经济行为这是资金双向互动的过程包括资金的融人（资金的来源）和融出（资金的运用）。狭义的融资只指资金的融入。 　　源自：我国小型民营企业融资问题探讨 《中州学刊》 2002年 吕晓伟 　　来源文章摘要：国内外经济发展都表明，小型企业自身固有的融资特点和缺陷，使其获得外部资金的机会明显少于大企业，但小企业在国民经济发展中的重要地位又促使各国政府想方设法给予支持。结合我国特殊的国情，借鉴国外成功经验，本文是出了解决我国小型民营企业融资问题的若干对策，其中突出了组建政策性金融机构，完善间接融资市场体系的紧迫性和重要性，并鼓励我国小型民营企业解放思想、敢于创新，把握我国加入WTO的大好机遇，尝试开辟更多的融资渠道，切实解决好前进中的“瓶颈”问题。 定义7： 　　融资方式是指经济主体获取资金的形式、手段、途径和渠道。根据不同的标准可以对融资方式进行不同分类。按照融资过程中资金来源的不同方向可以把融资方式分为内源融资和外源融资。 　　源自：江西省融资方式变化对银行和企业的影响及…… 《金融与经济》 2001年 人民银行南昌中心支行课题组 　　来源文章摘要：随着金融体制改革的深化，融资方式趋于多样化，一个重要的表现是间接融资比重下降而直接融资占比不断上升，江西省情况也是如此。融资方式的变化对银行和企业会带来什么样的影响我们又该如何适应这种变化呢？人行南昌中支就这个问题成立了专门的课题组进行了调研。本期特刊发课题组的研究报告，以飨读者。 定义8： 　　融资是指资金在供给者与需求者之间的流动，这种流动是双向互动的过程，既包括资金的融入，也包括资金的融出。另一方面，受诸多因素的影响，学校管理者在运作权力方面，往往有失当之处，其表现是多方面的，其中权力失信是最为典型、影响最为深远。 　　源自：中小学校融资策划 《教学与管理》 2004年 孟瑜 定义9： 　　上市公司主要再融资方式比较所谓融资，是指企业从有关渠道采用一定的方式取得经营所需的资金的活动。在我国，上市公司的融资渠道随着经济体制改革的不断深化，经过了一个从单一性到多元化发展的过程。 　　源自：浅析我国上市公司的再融资问题 《福建金融》 2004年 陈丽英 　　来源文章摘要：由于我国证券市场不够成熟，上市公司股权结构不尽合理，使上市公司存在股权融资偏好。本文通过比较各种融资方式的优劣，分析我国上市公司股权融资偏好的原因及效率，并提出解决上市公司再融资问题的政策建议。 项目融资 　　1、至少有项目发起人，项目公司，资金提供方三方参与。 　　2、资金提供方主要依靠项目自身的资产和未来现金流量作为资金偿还的保证。 　　3、项目融资是一种无追索权或有限追索权的融资方式，即如果将来项目无力偿还借贷资金，债权人只能获得项目本身的收入与资产，而对项目发起人的其他资产却无权染指。 　　4、项目融资与传统融资的主要区别在于,按照传统的融资方式,贷款人把资金贷给借款人,然后由借款人把借来的资金投资于兴建的某个项目,偿还债款的义务由借款人承担,贷款人所看重的是借款人的信用、经营情况、资本结构、资产负债程度等,而不是他所经营的项目的成败,因为借款人尚有其它资产可供还债之用。但按照项目融资的方式，工程项目的主办人或主办单位一般都专门为该项目的筹资而成立一家新的项目公司由贷款人把资金直接贷给工程项目公司，而不是贷给项目的主办人，在这种情况下，偿还贷款的义务是由该工程项目公司来承担，而不是由承办人来承担，贷款人的贷款将从该工程项目建设投入营运后所取得的收益中得到偿还，因此，贷款人所看重的是该工程项目的经济性，可能性以及其所得的收益，项目的成败对贷款人能否收回其贷款具有决定性的意义。而项目成败的关键是项目公司在投资项目的分析论证中要有准确完备的信息来源和渠道，要对市场进行周密的细致的调研分析和有效的组织实施能力，要全面了解和熟识投资项目的建设程序，要有预见项目实施中可能出现的问题及应采取的相应对策，这些专业性，技术性极强的工作，在国际上一些大型的投资项目，通常都由一家专业的财务顾问公司担任其项目的财务顾问，财务顾问公司做为资本市场中介于筹资者与投资者之间的中介机构凭借其对市场的了解以及专门的财务分析人才优势，可以为项目制定严格的，科学的，技术的财务计划以及形成最小的资本结构，并在资产的规划和投入过程中做出理性的投资决策。 融资方式 　　第一种是基金组织，手段就是假股暗贷。所谓假股暗贷顾名思义就是投资方以入股的方式对项目进行投资但实际并不参与项目的管理。到了一定的时间就从项 目中撤股。这种方式多为国外基金所采用。缺点是操作周期较长，而且要改变公司的股东结构甚至要改变公司的性质。国外基金比较多，所以以这种方式投资的话国内公司的性质就要改为中外合资。 　　第二种融资方式是银行承兑。投资方将一定的金额比如一亿打到项目方的公司帐户上，然后当即要求银行开出一亿元的银行承兑出来。投资方将银行承兑拿走。这种融资的方式对投资方大大的有利，因为他实际上把一亿元变做几次来用。他可以拿那一亿元的银行承兑到其他的地方的银行再贴一亿元出来。起码能够贴现80%。但问题是公司账户上有一亿元银行能否开出一亿元的承兑。很可能只有开出80%到90%的银行承兑出来。就是开出100%的银行承兑出来，那公司帐户上的资金银行允许你用多少还是问题。这就要看公司的级别和跟银行的关系了。另外承兑的最大的一个缺点就是根据国家的规定，银行承兑最多只能开12个月的。现在大部分地方都只能开6个月的。也就是每6个月或1年你就必须续签一次。用款时间长的话很麻烦。 　　第三种融资的方式是直存款。这个是最难操作的融资方式。因为做直存款本身是违反银行的规定的，必须企业跟银行的关系特别好才行。由投资方到项目方指定银行开一个账户，将指定金额存进自己的账户。然后跟银行签定一个协议。承诺该笔钱在规定的时间内不挪用。银行根据这个金额给项目方小于等于同等金额的贷款。注：这里的承诺不是对银行进行质押。是不同意拿这笔钱进行质押的。同意质押的是另一种融资方式叫做大额质押存款。当然，那种融资方式也有其违反银行规定的地方。就是需要银行签一个保证到期前30天收款平仓的承诺书。实际上他拿到这个东西之后可以拿到其他地方的银行进行再贷款的。 　　第四种融资的方式（第四种是大额质押存款）是银行信用证。国家有政策对于全球性的商业银行如花旗等开出的同意给企业融资的银行信用证视同于企业帐户上已经有了同等金额的存款。过去很多企业用这个银行信用证进行圈钱。所以现在国家的政策进行了稍许的变动，国内的企业现在很难再用这种办法进行融资了。只有国外独资和中外合资的企业才可以。所以国内企业想要用这种方法进行融资的话首先必须改变企业的性质。 　　第五种融资的方式是委托贷款。所谓委托贷款就是投资方在银行为项目方设立一个专款账户，然后把钱打到专款账户里面，委托银行放款给项目方。这个是比较好操作的一种融资形式。通常对项目的审查不是很严格，要求银行作出向项目方负责每年代收利息和追还本金的承诺书。当然，不还本的只需要承诺每年代收利息。 　　第六种融资方式是直通款。所谓直通款就是直接投资。这个对项目的审查很严格往往要求固定资产的抵押或银行担保。利息也相对较高。多为短期。个人所接触的最低的是年息18。一般都在20以上。 　　第七种融资方式就是对冲资金。现在市面上有一种不还本不付息的委托贷款就是典型的对冲资金。 　　第八种融资方式是贷款担保。现在市面上多投资担保公司，只需要付高出银行利息就可以拿到急需的资金。 融资技巧 　　创业致富投资的获得除创企业项目和企业家的素质外，还需一定的融资技巧。在和投资人正式讨论投资计划之前，企业家需做好四个方面的心理准备。 　　1、准备应对各种提问 　　一些小企业通常会认为自己对所从事的投资项目和内容非常清楚，但是你还要给予高度重视和充分准备，不仅要自己想，更重要的是让别人问。企业家可以请一些外界的专业顾问和敢于讲话的行家来模拟这种提问过程，从而使自己思得更全，想得更细，答得更好。 　　2、准备应对投资人对管理的查验 　　也许你为自己多年来取得的成就而自豪，但是投资人依然会对你的投资管理能力表示怀疑，并会问道：你凭什么可以将投资项目做到设想的目标？大多数人可能对此反应过敏，但是在面对投资人时，这样的怀疑却是会经常碰到的，这已构成了投资人对创业企业进行检验的一部分，因此企业家需要正确对待。 　　3、准备放弃部分业务 　　在某些情况下，投资人可能会要求企业家放弃一部分原有的业务，以使其投资目标得以实现。放弃部分业务对那些业务分散的企业来说，既很现实又确有必要，在投入资本有限的情况下，企业只有集中资源才能在竞争中立于不败之地。 　　4、准备作出妥协 　　从一开始，企业家就应该明白，像自己的目标和创业投资人的目标不可能完全相同。因此，在正式谈判之前，企业家要做的一项最重要的决策就是：为了满足投资人的要求，企业家自身能作出多大的妥协。一般来讲，由于创业资本不愁找不到项目来投资，寄望于投资人来作出种种妥协是不大现实的，所以企业家作出一定的妥协也是确有必要的。 融资融券的可选模式 　　通过对国际上两种主流模式的对比可以发现，券商直接提供融资融券的国家和地区，都具有经济市场化程度很高、信用环境很好的特征。欧美的制度是在市场的历史进程中自发地形成和发展，并由法规制度加以限定和完善的。而日本和中国台湾的制度都是战后在证券市场欠发达、交易机制不完善、整个金融制度不健全的基础上逐步建立和发展起来的，因而其制度从一开始就有别于美国，具备中央控制的性质。 　　针对我国证券行业和证券公司尚不成熟的特点。监管部门在融资融券推出之前，也开始加快对证券公司的规范工作。监管部门对证券业实行摸底和分类监管已经持续了较长时间，很多风险券商已经逐步被淘汰。而与此同时行业风险正在逐步减小。近期，《证券公司风险控制指标管理办法》和《证券公司净资本计算规则》开始征求意见，不仅将大大提升证券公司的风险控制水平，而且将进一步加速行业整合的进程。通过风险控制要求的硬指标，将部分仍存在较大风险的券商挡在行业门外，将大大降低行业的整体风险水平。从《证券公司风险控制指标管理办法》第十四条中，可以清楚地看到包括了对券商从事融资融券业务的指标要求。因此，《证券公司风险控制指标管理办法》和《证券公司净资本计算规则》也可以看作是在为融资融券业务的开展作风控准备。 　　不论怎样，我国内地证券市场的发展还处于初级阶段，市场运行机制尚不健全，法律法规体系尚不完善，市场参与者的自律意识和自律能力也相对较低，因此难以直接采用市场化的融资融券模式，而应吸取日本和中国台湾的经验和教训，建立过渡性专业化的证券金融公司模式，等时机成熟后再转为市场化模式。 间接融资的特征 　　（1）间接性。在间接融资中，资金需求者和资金初始供应者之间不发生直接借贷关系；资金需求者和初始供应者之间由金融中介发挥桥梁作用。资金初始供应者与资金需求者只是与金融中介机构发生融资关系。 　　（2）相对的集中性。间接融资通过金融中介机构进行。在多数情况下，金融中介并非是对某一个资金供应者与某一个资金需求者之间一对一的对应性中介；而是一方面面对资金供应者群体，另一方面面对资金需求者群体的综合性中介，由此可以看出，在间接融资中，金融机构具有融资中心的地位和作用。 　　（3）信誉的差异性较小。由于间接融资相对集中于金融机构，世界各国对于金融机构的管理一般都较严格，金融机构自身的经营也多受到相应稳健性经营管理原则的约束，加上一些国家还实行了存款保险制度，因此，相对于直接融资来说，间接融资的信誉程度较高，风险性也相对较小，融资的稳定性较强。 　　（4）全部具有可逆性。通过金融中介的间接融资均属于借贷性融资，到期均必须返还，并支付利息，具有可逆性。 　　（5）融资的主动权主要掌握在金融中介手中。在间接融资中，资金主要集中于金融机构，资金贷给谁不贷给谁，并非由资金的初始供应者决定，而是由金融机构决定。对于资金的初始供应者来说，虽然有供应资金的主动权，但是这种主动权实际上受到一定的限制。因此，间接融资的主动权在很大程度上受金融中介支配。 　　需要说明的是，融资还可以从其他不同的角度加以分类。例如，从资金融通是否付息和是否具有返还性，融资可以被划分为借贷性融资或者投资性融资；从融资的形态不同，可以划分为货币性融资和实物性融资；从融资双方国别的不同可以划分为国内融资和国际融资；从融资币种不同，可以划分为本币融资和外汇融资；从期限长短可以划分为长期融资、中期融资以及短期融资；从融资的目的是否具有政策性，可以分为政策性融资和商业性融资；从融资是否具有较大风险，可以划分为风险性融资和稳健性融资等。上述各类融资方式相互交错，均寓于直接融资和间接融资这两种融资方式之中，而不是独立于这两种融资方式之外。 　　从不同角度对不同融资方式加以观察，就会发现不同的融资方式具有不同的作用特点。考察不同融资方式的不同特点，对于客户根据需要选择特定的融资方式具有重要意义。 警惕三类融资诈骗 以投资为名，要企业缴纳不必要的费用 　　以投资为名，要融资企业交纳的各种考察费、立项费及保证金等。 　　这些费用从几万元、几十万元到百余万元不等，均要求企业支付以后才能帮忙融资。“正规私募股权基金公司都有自己的管理费用，当他们决定投资一家公司或将一家公司纳入考察范围时，会自行支付差旅费、管理费及聘请第三方机构进行尽职调查等费用。巧立名目收费的企业往往不是正规投资公司。”姜华说，“同时，在有限合伙制PE里，基金管理人就是GP（普通合伙人），所以融资企业不能存侥幸心理，觉得小恩小惠就可以让这些人将数千万元资金投给你。因为投资里面有他自己的钱，他会非常小心地把控风险，‘给钱’往往适得其反。” 勾结第三方机构进行诈骗 　　即投资公司本身并不收取任何费用，但是在考察投资过程中会表示：“项目还是比较好的，但是需要包装、策划，要找指定的中介机构做商业计划书，或者必须找某某会计师事务所、某某评估机构进行财务处理及评估。”企业向这些中介机构“交钱”之后，中介机构会与投资公司分成，之后投资公司却可能以种种理由，使投资计划不了了之。 利用政策，要求企业提供保证金 　　利用国家金融政策，以提供大额存款、银行保函等帮助企业贷款的方式，要求企业提交订金。 　　“假投资公司提供的协议上一般会规定，《银行保函》开出并由项目方银行核保后，项目方必须一次性付清所有手续费，并要求一周最多两周内项目方银行必须放贷，如不能放贷则不负任何责任。”姜华说。 　　“但事实上，大额存单、有价证券抵押贷款的陷阱利用的就是时间差，即出资方给融资方的有效时间内，银行上级部门的核准手续根本办不下来，这样出资方就堂而皇之地吃掉融资方先期交付的保证金。”姜华提醒，“在当前我国产权投资领域缺少相应法律监管的情况下，上述行骗手段有的能够诉诸法律，但有的打的是擦边球，企业追索困难。所以提醒有意进行融资的企业，在一开始就要有所警惕。”  "}
