{"url": "http://www.jinrongbaike.com/doc-view-7668.htm", "title": " 投资需求\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    投资   \r\n     ", "content": "   投资需求(Investment demand) \r\n　　投资需求是一定时期内全社会形成的固定资产投资和存货增加额之和； \r\n　　投资需求是由资本边际效率和利息率这两个因素的对比关系所决定。资本边际效率，是指增加一笔投资所预期可得到的利润率，它会随着投资的增加而降低，从长期看，呈现“资本边际效率递减”的规律，从而减少投资的诱惑力。 \r\n　　投资需求是总需求的重要构成部分，尤其是就总需求的两大构成即投资需求与消费需求各自的不同特点来看，消费需求的增长相对稳定，不易发生急剧的变动，而投资需求则上下摆动的幅度很大，其摆动幅度对总需求的影响也比较大，因而刺激总需求，解决总需求不足的问题，必须要刺激投资需求。如何有效地刺激总需求？从目前的实际情况来看，主要有下述三个方面的工作要做。 \r\n　　投资需求规模是一定时期(一般为1年)内国民经济各部门、各行业用于建造和购置固定资产所投入资金的数量总额；投资需求结构变动是指一定时期内投资总量中所含各要素的构成及其数量比例关系的变化，它是社会经济结构变动的一个重要方面。 \r\n  \r\n　　1、我国投资需求与GDP的一元线性回归分析投资需求对我国经济增长的拉动效应是明显的．为准确分析投资需求对我国经济增长的促进效应．先通过统计数据对近年来我国投资需求总量与我国经济增长数量指标进行分析。 \r\n　　2、投资需求对GDP的贡献分析 \r\n　　计算投资需求对GDP的贡献．可以进一步说明投资需求在一国经济增长中的拉动作用。我们用投资需求对GDP增长的贡献率、投资需求对GDP的拉动度这两个指标来表现。它们的计算公式为： \r\n　　投资需求对GDP增长的贡献率=投资总量的增量／GDP总量的增量×100％ \r\n　　投资需求对GDP的拉动度=投资需求对GDP增长的贡献率×GDP的增长率×100 ％ \r\n  \r\n　　社会总需求由投资需求、消费需求和出口需求三大部分组成，投资需求是指整个社会在一定时期内对投资品的需求，消费需求是指整个社会在一定时期内对消费品的需求。投资需求和消费需求是拉动经济增长的主动力，正确认识和处理投资需求和消费需求的关系， 对我国经济持续、快速、健康的发展具有重大意义。 \r\n　　一、马克思对投资需求和消费需求关系的论述马克思在社会总资本再生产理论中对生产生产资料部类和生产生活资料部类的分析，其实就是对社会总供给和社会总需求的分析，其中包含着对投资需求和消费需求关系的论述。 \r\n　　(一)马克思在简单再生产理论中，对投资需求和消费需求关系的论述马克思研究简单再生产理论的图式： \r\n　　I 4000c+ l000v + l000m = 6000 \r\n　　II 2000e+ 500v + 500m = 3000 \r\n　　此图式说明，第一部类产品的价值是6000，其实物形态是生产资料；第二部类产品的价值是3000，其实物形态是生活消费资料。全部产品价值是9000。从另一个层面看，马克思在这个式子中也揭示了投资需求和消费需求的关系： \r\n　　I4000C +II2000C 指的就是两大部类的投资需求，相当于西方经济学公式I+C =Y 中的投资I；I(1000v+ 1000m ) +II(500v+500m )指的就是两大部类的消费需求，相当于西方经济学公式I+C=Y 中的消费c。 \r\n　　简单再生产基本、首要的实现条件分析。 \r\n　　简单再生产基本的实现条件用式子表示就是：I(v+m )=IIc。这公式的含义就是，第一部类的可变资本加剩余价值，应等于第二部类的不变资本。从投资需求和消费需求的角度看，也可理解为，第一部类消费需求必须等于第二部类的投资需求。可见，要使简单再生产顺利进行，两大部类的消费需求和投资需求必须保持适当的比例关系。 \r\n　　(二)马克思在扩大再生产理论中，对投资需求和消费需求关系的论述扩大再生产须具备的两个前提条件： \r\n　　(1) I(v+m)>IIc这个公式表明，扩大再生产必须有追加的生产资料，也可理解为，扩大再生产必须有扩大的投资需求。 \r\n　　(2)II(c+m—m／x)>I(v+m／x)其中m／x代表剩余价值中用于资本家阶级个人消费的部分，m-m／x代表剩余价值中用于积累的部分。这个公式表明，扩大再生产还必须有追加的消费资料，也可理解为，扩大再生产必须还要有扩大的消费需求。 \r\n　　扩大再生产基本实现条件是：I(v+△v+m／x)=II(c+△c)，其意思就是第一部类可变资本、追加的可变资本与资本家个人消费三者的和，必须等于第二部类不变资本与追加的不变资本的和。这也可理解为，第一部类原有工人、新追加工人与资本家个人三者消费需求的和， 必须等于第二部类原有投资需求、新追加投资需求的和。该公式集中反映了两大部类投资需求和消费需求之问互为市场、互为条件、互为制约的相互关系以及保持两大部类内部适当比例关系的重要性。 \r\n　　二、投资需求和消费需求的比较分析 \r\n　　投资需求和消费需求作为社会总需求的两大主要组成部分，它们之问既有联系，也有区别。 \r\n　　(一)投资需求和消费需求的联系 \r\n　　1、目标一致性。投资需求和消费需求是拉动经济增长的两大动力，无论是投资需求，还是消费需求，其目的都是通过需求的增加来扩大和刺激生产，或者说通过社会总供给和社会总需求矛盾运动，从而促进经济增长。 \r\n　　2．基本调控手段的一致性。启动投资需求和启动消费需求所采取的基本调控手段具有一致性，一般有财政政策手段和货币政策手段两种。 \r\n　　财政政策手段主要包括财政收支、税收、税率和转移支付等，货币政策手段主要包括货币供给量、存款利率和汇率等。 \r\n　　3．两者互相作用。投资需求和消费需求在一定程度上互相影响、互相作用。投资需求的扩大，就会引起生产的扩大；生产扩大，就会引起消费品数量的增加；消费品数量的增加，引起商品供大于求、商品价格下降；商品价格下降，就会引起消费需求增加。消费需求的扩大， 就会引起商品求大于供、价格上升； 商品价格上升，就会引起刺激生产扩大；生产扩大，就会引起投资需求增加。 \r\n　　(二)投资需求和消费需求的区别 \r\n　　1．经济运行的不同阶段，需求政策侧重点不同。经济运行阶段可以划分为复苏、繁荣、衰退和萧条四个阶段。在经济的复苏和繁荣阶段，可以侧重于消费需求的启动。因为在经济的复苏和繁荣阶段，生产扩大，投资增加，侧重投资需求容易引起通货膨胀；而侧重消费需求的启动。一方面不会引发通货膨胀，另一方面也可以发挥消费需求扩大对生产的刺激作用，并相应引起一定程度的投资需求的增长， 保持生产和消费的协调发展。在经济衰退和萧条阶段，则可以侧重投资需求的启动。由于经济运行进入衰退和萧条阶段，就必然引起失业增加、居民收入下降、居民消费倾向降低、预期消极，从而引起消费需求下降。这时采取启动投资需求的政策会对经济复苏更加有利。 \r\n　　2．两者在再生产过程中的地位和作用不同。消费需求是最终消费性需求，在再生产过程中起决定性作用；投资需求是生产性需求，生产性需求是中问环节的需求，从属于再生产过程终点的消费性需求。一个生产过程可分为生产、分配、交换、消费四个阶段，再生产过程就是这四个阶段的循环上升运动：生产一分配一交换一消费一再生产一再分配一再交换一再消费……。从这个过程可以看出，启动消费需求，可以直接刺激生产，起实质就是发挥消费对生产的促进作用；启动投资需求，即启动生产性需求，要经过分配、消费阶段，才能刺激生产，其实质是发挥生产对消费的促进作用。 \r\n　　3．需求的领域不同。投资需求的领域是生产资料市场，启动投资需求的目的是扩大生产性需求；消费需求的领域是消费品市场，启动消费需求的目的是扩大消费性需求。消费品市场主要是提供消费品，满足人们生活消费的需要，是社会人口与劳动力再生产的基本前提，其基本职能是为生活消费服务；生产资料市场主要提供生产资料，满足企业生产消费的需要，是社会物质资料再生产得以不断进行的必要条件，其基本职能是为生产消费服务。 \r\n　　4．两者需求启动的杠杆不同。投资需求的启动应以货币政策和金融资产，即储蓄以及债券和股票等有价证券为杠杆，其启动力度决定于包括货币资金和金融资产在内的全部投资增长率。消费需求的启动应以个人收入为杠杆，其启动力度决定于居民收入的增长率。 \r\n　　5．两者需求启动的方式不同。消费需求启动的方式主要有三种：财政型消费启动、信贷型消费启动、混合型消费启动。财政型消费启动，是以财政收入为主要依托调整财政支出结构，相对增加居民收入，其办法有：直接提高国家机关事业单位职工的工资水平，通过转移支付问接提高城乡低收入者的收入水平等；信贷型消费启动是以居民在银行的储蓄为依托， 调节信贷支出结构，增加消费信贷；混合型消费启动，就是既实行信贷型消费启动又实行混合型消费启动；我国目前采取的就是混合型消费启动。投资需求启动的方式有财政主导型投资启动和金融主导型投资启动两种。财政主导型投资启动是指以政府投资为主， 辅助以其他形式， 其资金配置的主渠道是财政； 金融主导型投资启动是指以非政府投资为主，辅助以其他形式，其资金配置的主渠道是财政。 \r\n　　三、正确处理投资需求和消费需求关系的原则 \r\n　　通过以上对投资需求和消费需求的关系的分析，我们得出以下几条正确处理投资需求和消费需求关系的原则： \r\n　　(一) 保持投资需求和消费需求适当的增长率和比例的原则正确处理投资需求和消费需求关系，在国民收入增加的基础上，要使二者都有所增长。投资需求的增加是扩大再生产的源泉，也是人民生活水平提高的保障；消费需求的增加是人民生活水-xF提高的实际表现；只有二者都随国民收入的增加而增加，经济才会不断发展，国家实力才会不断得到增强。 \r\n　　投资需求的增长，必然要求消费需求相应的增长，因为投资需求是中间性、生产性需求，消费需求是最终性需求，最终性消费需求制约中间性投资需求。投资需求增长过快，就会引起生产资料供不应求、价格上涨；消费需求增长过快，就会引起消费品供不应求、价格上涨，人民生活受到影响。投资需求减少，就会造成生产资料的积压，企业无法进行正常的生产；消费需求减少，又会引起消费品的积压和浪费。今年，我国出现生产资料价格与居民消费品价格走势背离的现象，即生产资料价格上涨而居民消费品价格下降。就是因为我国投资需求增长过快、消费需求增长相对缓慢的缘故。可见，根据马克思主义基本原理，投资需求和消费需求的增长及其比例，在客观上要受生产资料和消费资料的增长及其比例的制约，所以要根据两大部类的增长与比例，来保持投资需求和消费需求适当的增长率和比例。 \r\n　　(二)相机抉择的原则相机抉择的原则运用于这一领域就是指，要根据不同的宏微观经济形势来调整需求政策的原则。消费需求政策和投资需求政策并不是一成不变的，它们应随国民经济形势的不同而相应变化。消费需求不旺时，就侧重消费需求启动；投资需求不旺时，就侧重投资需求启动；消费需求、投资需求两不旺时，就实行消费需求、投资需求的“双拉动”政策。我国国民经济运行已从短缺经济过度到过剩经济；在短缺经济阶段，可以侧重投资需求的启动；但在过剩经济阶段，则应注重消费需求的启动。从我国现在的国民经济运行形势看，可采取投资需求和消费需求“双拉动”政策，还可偏重消费需求的拉动。 \r\n　　(三) 保持投资需求和消费需求内部结构协调的原则从投资方面看，我国三大产业的投资比例不当，第一产业投资比重偏低，导致现在的“三农”问题日益突出。地区投资比例有所偏重，导致沿海地区和西部地区的发展不平衡，当然我国正实施“西部大开发”战略，加强对西部地区的投资力度。另外，我国投资的增长是靠国债型投资拉动的，国债投资占投资的很大比重，而民间投资还没有被充分启动起来。投资结构影响经济结构，投资结构畸形就会引起经济结构失衡，为使经济结构协调发展，必须保持适当的投资结构。 \r\n  \r\n　　一、投资需求与消费需求的比较分析 \r\n　　投资需求与消费需求是拉动一国经济增长的主要动力源．通过对投资需求与消费需求对经济增长贡献率的比较分析．来看一看我国投资需求变化的一些新特点。 \r\n　　表1 投资需求与消费需求对经济增长贡献率和拉动度的比较 \r\n\r\n\r\n\r\n\r\n\r\n\r\n年份 \r\n\r\nGDP增长率(%) \r\n\r\n贡献率(%) \r\n\r\n拉动度 \r\n\r\n投资 \r\n消费 \r\n投资 \r\n消费 \r\n\r\n1996 \r\n9.6 \r\n30.8 \r\n55.4 \r\n2.9 \r\n5.3 \r\n\r\n1997 \r\n8.8 \r\n30.8 \r\n41.1 \r\n2.7 \r\n3.6 \r\n\r\n1998 \r\n7.3 \r\n89.2 \r\n53.2 \r\n6.9 \r\n4.1 \r\n\r\n1999 \r\n7.1 \r\n36.9 \r\n64.8 \r\n2.3 \r\n4.6 \r\n\r\n2000 \r\n8.0 \r\n41.4 \r\n48.3 \r\n3.3 \r\n3.9 \r\n\r\n2001 \r\n8.3 \r\n80.0 \r\n38.0 \r\n6.6 \r\n3.2 \r\n　　资料来源：中国统计年鉴2004 \r\n　　从表1中可以看出．1998年以前消费需求对我国经济增长的贡献率较大．1998年以后投资需求对经济增长的贡献率呈逐年上升趋势，拉动效用明显。 \r\n　　二、我国投资呈现多元化趋势 \r\n　　随着我国社会主义市场经济体制的不断完善．国门的进一步开放．投资的多元化趋势也日趋明显。其中．个体经济．外资经济投资在投资总额中所占比重不断扩大．成为拉动我国经济增长的一支主力军。 \r\n　　表2 不同投资主体占投资总额比重 \r\n\r\n\r\n\r\n\r\n\r\n\r\n年份 \r\n\r\n投瓷总量(亿元) \r\n\r\n国有经济与集体经济 \r\n个体经济与其他经济 \r\n\r\n投资总量(亿元) \r\n所占比重(％) \r\n投资总量（亿元j） \r\n所占比重(％) \r\n\r\nl998 \r\n28406.2 \r\n19561.5 \r\n68.9 \r\n8844.7 \r\n31.1 \r\n\r\n1999 \r\n29854.7 \r\n20286.3 \r\n67.9 \r\n9568.4 \r\n32.1 \r\n\r\n2000 \r\n32917.7 \r\n21305.8 \r\n64.7 \r\n11611.9 \r\n35.3 \r\n\r\n200l \r\n37213.5 \r\n22885.5 \r\n61.5 \r\n14328.0 \r\n38.5 \r\n\r\n2002 \r\n43499.9 \r\n24864.8 \r\n57.2 \r\n18635.1 \r\n42.8 \r\n\r\n2O03 \r\n55566.61 \r\n29670.48 \r\n53.4 \r\n25896.13 \r\n46.6 \r\n　　资料来源：中国统计年鉴2004 \r\n　　从表2中可以看出，1 996年～2003年问．国有经济与集体经济投资所占投资总额比重呈不断下降趋势．而个体经济与其他经济投资占投资总额比重则呈现不断上升趋势。改善个体经济等经济主体的投资环境 提高投资质量．完善投资法规．是推动个体经济快速发展的必备条件。 \r\n　　三、结论及对策 \r\n　　1．改善投资结构 \r\n　　投资结构不合理．表现为投资在三大产业之间比例不协调某些产业中的某些行业投资过度 某些产业中的某些行业投资不足。例如：对第一产业中林业的投资 对第三产业中服务业的投资．就存在着投资不足。对第二产业中房地产业的投资．就存在着投资过度。改善投资结构．解决投资过度和投资不足问题 要求在保证投资总量不断提高基础上．控制某些微观领域的过度投资和不合理投资。首先 要进一步完善投资法．保证投资者的投资行为有法可依。其次．加强政府的宏观调控。最后，政府可制定相应的产业政策 对投资不足的某些产业实行投资优惠政策支持．对投资过度的某些行业实行投资限制政策．使最终的投资维持在一个恰当的比例上 保证国民经济的持续、快速、稳定、健康的发展。 \r\n　　2．改革现行的金融体制 \r\n　　投资的多元化 使得个体、私营、外资等经济形式对国民经济的拉动效用越来越明显。营造良好的投资环境，改革现行的金融体制刻不容缓。改革现有的金融体制．积极鼓励、引导发展中、小民营金融机构 是解决小型“非公有制“民营经济融资难问题的根本出路。首先 要打破垄断 积极鼓励中、小民营金融机构参与银行业的竞争。鼓励中、小民营金融机构的发展．一方面可以为中、小私营经济的发展提供有效融资渠道。另一方面．中、小民营金融机构有效地参与银行业的竞争 有利于推动大型国有金融机构．改善管理、提高服务水平、不断进行金融创新。最后．国家要加快立法．使中、小民营金融机构的发展纳入到法律的框架下．作到有法可依。 \r\n　　3、提高投资质量 \r\n　　投资质量的提高．指投资的更加合理与有效。对于接近饱和的项目．政府要严禁新项目的上马。对于国有大中型企业的改造投资．政府要设立严格的责任管理制，严格监督资金的使用情况．杜绝资金的重复使用与浪费。对于投资不足的行业，政府要采取多种措施．引导不同投资主体向多领域投资。投资的有效性。就是要提高投资效益．提高资金的投入——产出比。一方面，可以引导资金向高新技术产业转移，使投资资金产生”投资——技术升级一效益改善”的级联效应。另一方面，严格投入资金使用的监管。各领域各部门，都应设立监督部门，负责对投入资金的使用、流向等方面的管理．保证投入资金的高效率使用。  "}
