{"url": "http://www.jinrongbaike.com/doc-view-7670.htm", "title": " 费用的确认\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": "   （recognition of expense）\r\n费用确认是指何时、以何种金额登记本期发生的费用。 \r\n　　费用的确认，主要依据的是费用配比原则。传统会计观念认为，费用是产生营业收入所花费的努力，因此，收入和费用是密切相关的，确认费用必须与收入的确认配合在一起进行，因而费用的确认亦称为费用的配比（Matching）。 \r\n  \r\n　　费用的实质是资产的耗费，但并不是所有的资产耗费都是费用。因此，就需明确什么样的资产耗费应确认为费用。由于发生的费用的目的是为了取得收入，那么费用的确认就应当与收入确认相联系。因此，确认费用应遵循划分收益性支出与资本性支出原则、权责发生制原则和配比原则。 \r\n　　(一)划分收益性支出与资本性支出原则。按照划分收益性支出与资本性支出原则，某项支出的效益及于几个会计年度(或几个营业周期)，该项支出应予以资本化，不能作为当期的费用；如果某项支出，在一个会计期间内确认为费用。这一原则为费用的确认，给定了一个时间上的总体界限。正确地区分收益性支出与资本性支出，保证了正确地计量资产的价值和正确地计算各期的产品成本、期间费用及损益。 \r\n　　(二)权责发生制原则。划分收益性支出与资本性支出原则，只是为费用的确认作出时间上的大致区分，而权责发生制原则则规定了具体在什么时点上确认费用。企业会计制度规定，凡是当期已经发生或应当负担的费用，不论款项是否收付，都应作为当期的费用；凡是不属于当期的费用，即使款项已在当期支付，也不应当作为当期的费用。 \r\n　　(三)配比原则。按照配比原则，为产生当期收入所发生的费用，应当确认为该期的费用。配比原则的基本含义在于，当收入已经实现时，某些资产(如物料用品)已被消耗，或已被出售(如商品)，以及劳务已经提供(如专设的销售部门人员提供的劳务)，已被耗用的这些资产和劳务的成本，应当在确认有关收入的期间予以确认。如果收入要到未来期间实现，相应的费用应递延分配于未来的实际受益期间。因此，费用的确认，要根据费用与收入的相关程度，确定哪些资产耗费或负债的增加应从本期收入中扣减。 \r\n  \r\n　　根据上述费用确认原则，在确认费用时，一般应遵循以下三个标准： \r\n　　(一)按费用与收入的直接联系(或称因果关系)加以确认 \r\n　　凡是与本期收入有直接因果关系的耗费，就应当确认为该期间的费用。这种因果关系具体表现在以下两个方面：一是经济性质上的因果性，即应予以确认的费用与期间收入项目具有必然的因果关系，也就是有所得必有所费，不同收入的取得是由于发生了不同的费用；二是时间上的一致性，即应予以确认的费用与某项收入同时或结合起来加以确认，这一过程也就是收入与费用配比的过程。例如，如果企业销售出去的商品是直接与所产生的营业收入相联系的，那么，该项销售商品的成本就可以随同本期实现的销售收入而作为该期的费用；如果企业采用分期收款方式销售商品，应按合同约定的收款日期分期确认收入。在这种情况下，按商品全部销售成本与全部销售收入的比率，计算出本期应结转的营业成本，并与本期所确认的营业收入相配比。 \r\n　　(二)直接作为当期费用确认 \r\n　　在企业中，有些支出不能提供明确的未来经济利益，并且，如果对这些支出加以分摊也没有意义，这时，这些费用就应采用这一标准，直接作为当期费用予以确认，例如，固定资产日常修理费等。这些费用虽然与跨期收入有联系，但由于不确定性因素，往往不能肯定地预计其收益所涉及的期间，因而就直接列作当期的费用。 \r\n　　(三)接系统、合理的分摊方式确认 \r\n　　如果费用的经济效益有望在若干个会计期间发生，并且只能大致和间接地确定其与收益的联系，该项费用就应当按照合理的分配程序，在利润表中确认为一项费用。如，固定资产的折旧和无形资产的摊销都属于这一情况。一般地，我们将这类费用称为折旧或摊销。 \r\n  \r\n　　费用是通过所使用或所耗用的商品或劳务的价值来计量的，通常的费用计量标准是实际成本。企业会计制度规定，企业在生产经营过程中所发生的其他各项费用，应当以实际发生数计入成本、费用。 \r\n　　费用是资产的一种转化形式。有些资产将会使几个会计期间受益，这样，在计量通过系统、合理的分摊而形成的费用时，是以其资产取得成本的实际数进行计量的。例如，固定资产的折旧要按固定资产原始价值和规定使用年限来计算。无形资产的摊销、长期待摊费用的摊销也都属于这种情况。有些费用可以立即确认，这时，可以按其实际发生额进行计量。 \r\n　　总之，企业应按实际成本来计量费用，不得以估计成本或计划成本代替实际成本。 \r\n  \r\n　　正确确认和计量费用，应处理好以下几个方面的关系 \r\n　　通常情况下，如果资产的减少或负债的增加，将导致未来经济利益的减少，并且能够可靠地加以计量，就应当确认为一项费用。正确地确认和计量费用，应处理好以下几个关系： \r\n　　(一)费用与收入的关系 \r\n　　费用指直接或间接为取得营业收入而发生的相应的耗费，不是以取得营业收入为目的的各种耗费都不作为费用，如购买各种股票、债券所发生的支出、捐赠支出等。因此，工业企业的费用往往指构成产品成本的费用和期间费用，即在生产经营过程中为取得销售商品、提供劳务等收入而发生的耗费。 \r\n　　(二)费用与损失的关系 \r\n　　在生产经营过程中所发生的耗费，通常情况下可以直接或间接地产生收入，即耗费和收入之间有一定的因果关系。但是有些耗费并不一定产生收入，如存货盘亏、投资发生的损失，这些耗费从严格意义上可以认为是一种损失，而不能确认为费用。但在会计实务中，有些损失和费用不好区分，都将其作为费用处理，如坏账损失、属于非常损失之外存货盘亏损失等。 \r\n　　(三)生产费用与产品成本的关系 \r\n　　生产费用是指为生产产品而发生的各种耗费，一定时期所发生的生产费用是构成产品成本的基础。生产费用与产品成本的区别在于：生产费用包括构成本期产品成本的生产费用和不构成本期产品成本的生产费用，而产品成本只是生产费用中构成产品成本的部分；生产费用着重于按会计期间归集所发生的费用，而产品成本则着重于按产品品种归集费用，一种完工产品的成本可能包括几个会计期间的生产费用。 \r\n　　(四)生产费用与期间费用的关系 \r\n　　生产费用需要直接或间接地计入产品成本，而期间费用则是直接计入当期损益，不计入在产品、产成品成本的各项费用。它们都是一种耗费，都必须从营业收入中得到补偿，但是它们补偿的时间不同。期间费用直接从当期收入中补偿，而构成产品成本的费用要待产品销售时才能得到补偿。 \r\n　　(五)本期费用与跨期费用的关系 \r\n　　本期发生的耗费，不一定都能在本期冲减收入。其中一部分在本期冲减收入，属于本期费用；另一部分要分摊给以后会计期间，冲减以后会计期间的收入，称为跨期费用。 \r\n　　(六)生产成本与主营业务成本的关系 \r\n　　生产成本是生产费用中构成产品成本的部分，在产品尚未出售前表现在存货中，待销售时，表现为主营业务成本，从而使一定时期的主营业务成本与一定时期的营业收入相配比。  "}
