{"title": " 企业经营绩效\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": " 企业经营绩效（Performance of Enterprise） \r\n　　企业经营绩效是指一定经营期间的企业经营效益和经营者业绩。企业经营效益水平主要表现在企业的盈利能力、资产运营水平、偿债能力和后续发展能力等方面。经营者业绩主要通过经营者在经营管理企业的过程中对企业经营、成长、发展所取得的成果和所做出的贡献来体现。 \r\n　　企业经营绩效评价包括了对企业经营效益和经营者业绩两个方面的评判。 \r\n  \r\n　　长期以来,很多人将国有企业不良的经营绩效归因于国有企业融资结构的缺陷。即在国有企业的融资结构中,债权资本的比重过高,而股权资本的比重不足,表现为企业较高的资产负债率。然而,不论是从理论或实践的多个角度或层面分析,融资结构“恶化”都不是导致企业不良绩效的因素,亦即在我国当前的宏微观制度安排下,国有企业负债率过高并不是其经营绩效不佳的原因之一,反而是其必致的结果。本文拟从五个不同角度对二者关系进行再考察。 \r\n　　一、从企业实际负担的负债成本考察 \r\n　　通常 ,发展中国家企业的实际负债成本可表示为公式 \r\n　　C=k(r-i)+w(k) \r\n\r\nk为企业的负债额 \r\nr为银行贷款的名义利率 \r\ni为通货膨胀率 \r\nw(k)为企业从银行获得贷款付出的超过名义利率的成本(实际可表述为寻租成本 )。 \r\n　　由于国有企业与银行的产权同构性,以及由此而导致的政府对融资过程的介入使企业为获得贷款而付出的额外成本极为低廉,因而,w(k)在这里可忽略不计。在改革开放以来的大多数年份里,国有企业所承担的债务名义利率均低于实际的通货膨胀率(通常在二、三个百分点左右),即企业从银行获得贷款的实际利率为负值。那么,我们有理由相信,企业通过借款行为从金融渠道获得了补贴k(i-r),尽管补贴的形式是隐性的。而借款愈多,补贴也愈多。因此,企业的资产负债率愈高,企业的收益也就愈高,企业绩效也就更好而不是更坏,那么,称利息支出为利息“负担”也就很不恰当。因而,具有较高资产负债率的企业并不会因为借款而背负沉重压力。 \r\n　　二、从债务资本与股权资本的使用成本比较考察 \r\n　　从理论上讲,债权人和股东对资本有不同的收益要求,其依据是债务资本与股权资本具有不同的风险。由于股权资本承担的风险高于债权资本,股东所要求的回报必须包含风险报酬。况且,在会计中,企业支付的债务利息是可以计入成本而免缴企业所得税的,而股息支出和税前净利润则不行,因而企业使用的债权资本成本实际上应低于企业的股权资本成本。因而,毋庸置疑,企业只要在满足注册要求和应付破产风险的基础上,根据自身经营环境,确定合适的股权资本量即可。因为股权资本比率愈高,企业为使用资本所付出的代价也愈高,较低的资产负债比率会降低企业的收益而不是相反。人们之所以认为降低资产负债率有提高企业绩效的“奇效”,乃在于他们对国有企业使用股权资本不支付任何成本的事先设定,尽管实际情况也确实如此。其原因在于国家融资体制长时间来给国有企业造成一种“幻觉”并使其养成一种“习惯”:即股权资本可以不花任何代价地使用。其实,国家作为独立的投资主体,与其他主体一样,应具有收益的要求权。只不过通常在企业经营绩效较差的情形下,企业和国家的“隐性契约”使国家得不到股权资本的收益罢了。 \r\n　　三、从部分具有“合规”融资结构的企业绩效考察 \r\n　　九十年代以来,我国证券市场获得了长足的发展,部分国有企业通过发行股票,较大程度改变了企业的融资结构,企业的资产负债率也明显下降。然而,据统计,1994年以前上市的公司年终净资产收益率由1994年的14.46%下降至1997年底的4.85%,而1995年上市的公司年终净资产收益率由当年的19.22%下降到12.4%,1996年上半年上市的公司当时的净资产收益率为21.99%,一年之后下降为11.99%。这就叫人更加难以理解:上市公司的经营绩效没有得以改善反而恶化,并恰恰是发生在融资结构刚刚得到“改善”之后。难道资产负债率下降反而会导致企业效率下降?显然,得出这样结论也会失之简单和武断。我们权且把企业不良绩效归咎于近几年国家宏观经济周期的影响,但即便如此,与非上市公司相比,上市公司的绩效表现也并不令人鼓舞。我们深知在中国股票市场上,上市公司从股市筹资的成本是要低于银行贷款利率的,即上市公司可通过股市廉价地获取资金,获得其他企业无法与之比拟的竞争优势,但两类公司净资产收益率的差异也并不明显。更何况,在公司效益良好才能获得上市资格的条件下,两类公司在绩效上原本就存在差距。因而,具有“合规”融资结构的企业绩效也不能叫人信服。 \r\n　　四、从融资制度的历史变迁角度考察 \r\n　　改革开放前,国有企业的资产负债率并不高,企业的固定资金和大部分流动资金供应均由财政无偿拨付。这一时期,企业从银行获得的资金数量极为有限,也鲜有企业债券等债权融资方式,因而,企业的外部融资极少,资产负债率较低,这样的企业融资结构不可谓不“理想”。然而,随着改革的深入,国民收入分配格局的变化,企业通过财政渠道获得的资金比例日益减少,而相应地通过银行渠道获得的资金无论在数量上抑或比例上均大幅上升。值得思考的是,在融资体制变迁的前期,低负债结构的企业利息支出较少,同时,还可通过国家的行政价格机制使其获得一部分“剪刀差”收益。然而,即便如此,企业绩效仍不理想。因而,才有了后来“拨改贷”的呼吁,出发点即是应给企业以负债付息的压力,以此来促进企业绩效的改观。但仅仅在十几年后,事过境迁,资金无偿使用向有偿使用的初衷转变,而要求财政积极注资的带有体制复归色彩的呼声却日益高涨了。 \r\n　　五、从与其他国家企业融资结构的比较考察 \r\n　　中国国有企业的资产负债率相对于英美等国家的企业确实要高,但相对于某些国家或某些国家经济发展的某些时期则不尽然。例如日本1986年765家制造业公司平均资产负债率高达68.4%,而美国同期资产超过2.5亿美元的所有制造业公司的平均负债率为55.5%。在这些国家里,并未因企业普遍较高的资产负债率阻碍了正常的经济增长。其归根结底在于:当高收益与高负债结合时,企业的高负债不会降低企业的市场价值。因而,在高效率的经济中,高负债不仅不成其为问题,甚至是企业融资能力强的表现。近年来,美国市场的股票发行净增加额一般都是负数,因为股票的注销和回购超过新发行股票的总数。斯蒂格利茨也认为:“近年来,通过股票筹集的资金在新融资中不到1/10。”而正是由于企业低效率,缺乏足够的自我积累与发展能力,才会逐步导致资产负债率上升,而高负债又与低效率进一步结合,形成恶性循环。我国国有企业要使资产负债率不致降低,更要紧的在于提高其经营效率。 \r\n　　因此,在我国,不同融资结构的企业在其绩效上的非规律性使我们无法继续在融资方式上寻找原因,并一味试图在其中寻求突破,也就是说,决定企业绩效的症结不在于此,我们应该探寻新的改革路径。然而,复杂的是,其既涉及宏观层面的制度安排改革,也涉及国有企业微观层面的治理结构改革,而这或许又不是完全通过市场所能解决的问题。 \r\n  \r\n　　企业文化作为企业的一种核心竞争能力，对企业的经营绩效有着至关重要的影响，而企业经营绩效的好坏，又直接或间接地影响着企业文化建设的强度和力度，二者之间是相辅相成，相互促进的关系。优秀的企业文化从以下几个方面促进企业经营绩效的提高。 \r\n　　一是，企业文化的核心所体现出的企业共同价值观和企业精神，使企业领导层与企业员工在企业经营目标上容易达成共识，在企业经营理念的指引下，通过对企业目标的一致认同，从而凝聚成一股巨大的竞争能力，最终达到企业经营目标，实现企业价值最大化。如惠普公司通过确立“企业发展资金以自筹为主，提倡改革与创新，强调集体协作精神”的价值观，逐步形成了一种注重顾客、股东、公司员工的利益要求，以真诚、公正的态度服务于消费者，企业内部提倡人人平等与人人尊重的企业文化系统，在实际工作中提倡自我管理、自我控制与成果管理，提倡温和变革，不轻易解雇员工，也不盲目扩张规模，坚持宽松的、自由的办公环境，努力培育公开、透明、民主的工作作风。通过对这种企业价值观的认同，企业的经营业绩有了飞速发展，公司在50－60年代纯收入增加了107倍，投资回报率高达15%。 \r\n　　二是，良好的企业文化体现出一种优质的管理，具体表现为企业内部规范的管理制度，领导层的先进管理理念，员工的科学行为方式等等，从而实现企业运作的最高效率，最大限度地降低企业生产经营成本，实现企业经营效益的最大化。如柯达公司通过推行“柯达建议制度”的新型管理制度，极大地调动了员工的工作积极性，创造出了不凡的经营业绩，并通过这种建议制度总结出了企业科学管理的七个要素，即人事、资金、方法、机器、材料、市场、精神，通过这种管理要素的有机组合，可以有效地促进企业的经营业绩。 \r\n　　三是，良好的企业文化通过多种传达体系最终塑出优秀的企业品牌，通过企业品牌的辐射力和感召力，从而吸引更大范围内资源的聚合，企业得以滚动式发展，实现良性循环，取得最佳效益。如戴姆勒－奔驰公司正是通过其品质管理和品质文化的塑造，最终打造出了驰名世界的顶级品牌，为企业蠃来了丰厚的利润和广泛的赞誉，也才有了“如果有人发现奔驰汽车发生故障被修理车拖走，我们将赠您1万美金”这样豪迈的广告语。 \r\n　　四是，具有良好企业文化的企业，在其经营过程中体现出一种良好的经营道德和伦理意识，为企业争得外部公众的认同，创造出良好的经营环境，为企业赢得宝贵的社会资源，从而大大降低企业的外部运作成本，最终实现企业经营效益和社会效益的双丰收。如宝钢公司自1978年建厂以来，积极探索有中国特色的现代化钢铁企业生产经营与环境保护同步推进、协调发展的新路子，于1998年1月在全国冶金行业率先通过了ISO14001国际环境管理体系标准的审核认证，并通过其环境保护的“六领先”战略，即环保目标领先、环保教育领先、环保装备领先、环保技术领先、环境管理领先、环保成果领先，初步树立了世界一流钢铁企业的良好企业形象，为企业的可持续发展奠定了坚实的基础。 \r\n　　反过来，一个具有优良经营业绩的企业，会越发认识到企业文化建设的重要作用，舍得花大力气加强企业文化建设，实现企业文化与经营业绩的互促互动和良性循环。而经营效益差的企业，往往认识不到或者没有精力顾及企业文化建设，易局限于眼前的经济利益，认为企业文化的投入得不偿失，从而限制了企业经营向更高层次的跨越，愈发难以摆脱困境，出现了企业生产经营的恶性循环  "}
