{"title": " 企业价值最大化\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    投资   \r\n     ", "content": "   企业价值最大化（Maximum of Enterprise Value/enterprise value maximization） \r\n　　企业价值最大化是指通过财务上的合理经营，采取最优的财务政策，充分利用资金的时间价值和风险与报酬的关系，保证将企业长期稳定发展摆在首位，强调在企业价值增长中应满足各方利益关系，不断增加企业财富，使企业总价值达到最大化。持这种观点的学者认为，财务管理目标应与企业多个利益集团有关，可以说，财务管理目标是这些利益集团共同作用和相互妥协的结果。在一定时期和一定环境下，某一利益集团可能会起主导作用。但从长期发展来看，不能只强调某一集团的利益，而置其他集团的利益于不顾，不能将财务管理的目标集中于某一集团的利益。从这一意义上讲，股东财富最大化不是财务管理的最优目标。 \r\n　　企业价值最大化具有深刻的内涵，其宗旨是把企业长期稳定发展放在首位，着重强调必须正确处理各种利益关系，最大限度地兼顾企业各利益主体的利益。企业价值，在于它能带给所有者未来报酬，包括获得股利和出售股权换取现金。 \r\n　　相比股东财富最大化而言，企业价值最大化最主要的是把企业相关者利益主体进行糅合形成企业这个唯一的主体，在企业价值最大化的前提下，也必能增加利益相关者之间的投资价值。但是，企业价值最大化最主要的问题在于对企业价值的评估上，由于评估的标准和方式都存在较大的主观性，股价能否做到客观和准确，直接影响到企业价值的确定。 \r\n  \r\n　　在管理思想发展史上，继亚当·斯密和萨伊之后，企业管理在实践的推动下，历经了三次飞跃而分为四个阶段。 \r\n　　第一阶段是19世纪末到20世纪初以科学管理和有效组织管理职能划分为中心内容的效能主义（古典管理）阶段。 \r\n　　第二阶段是20 世纪20年代开始，着重生产过程中人与人之间关系的行为科学阶段。 \r\n　　第三阶段是在古典学派和行为科学学派的融合与启发之下，出现了运用社会系统理论、系统工程、管理科学、检验理论、决策理论的思想和方法，重点设计企业内部与环境之间关系的适应性阶段。 \r\n　　近年来，随着有效市场理论、资本定价理论、资产组合理论、期权定价理论的日臻完善，以及企业管理理论研究和实践中战略理论和财务理论的相互融合，特别是20世纪80年代以来，企业对货币市场和资本市场依赖深重的现实，迫使管理正在发生一场革命，紧紧围绕“价值”这个中心，为股东创造更多的财富，从而使企业管理进入到以价值为基础，以价值最大化为目标的价值管理（value based management,vbm）阶段。 \r\n　　所谓价值管理是指企业紧紧围绕价值最大化目标，适时地根据环境变化，通过对投资机会的把握，合理配置企业资源，其中包括战略性投资和结构的战略性调整，采取兼并收购、资本重组等超常方式，提高组织的灵活性和环境的适应性，以增加社会和民众对企业的收益和增长的预期，最终为投资者创造更多财富的各种方法的汇总。因而很明显：价值管理的目标——价值最大化。 \r\n  \r\n　　价值管理时代财务管理的最优目标是企业价值最大化 \r\n　　对于财务管理目标，历来有众多的争议，其基本思想是将企业长期稳定发展摆在首位、强调在企业价值增长中满足各方利益关系。 \r\n　　现代企业理论认为，企业是多边契约关系的总和，股东、债权人、经理阶层、一般员工等缺一不可。各方都有各自的利益，共同参与构成企业的利益制衡机制。企业财务目标应与企业多个利益集团有关，是这些利益集团相互作用、相互妥协的结果，但在一定时期一定环境下．某一集团利益可能会占主导作用，但从企业长远发展来看，不能只强调某一集团的利益，而置其他集团利益于不顾。然而，企业价值最大化这一目标具有与相关利益者利益相一致，保证企业战略发展的长期性、考虑风险及货币时间价值的风险性和时间性等特征。因此，以企业价值最大化作为企业的理财目标是现代企业发展的必然要求，它是企业财务目标的最优选择。同时，以企业价值最大化作为企业的理想目标，有利于企业长期、稳定、健康地发展，它具有深刻的现实意义。它也体现了现代企业制度的要求。现代企业制度的建立，要求企业产权实现明晰化，并在此基础上建立股东对经营者及债权人对企业的监督和约束机制，建立产权的归属主体并由此而带来的收益的享有权与承担风险和责任对称性，要求企业的各个利益主体基于维护自身利益的需要，会使企业形成一个相互制衡的机制，在企业价值最大化时，达到各自利益的均衡。另外，企业价值最大化是一个动态的指标，它促使企业在生命周期内追求价值的持续增长，具有长期性、可持续发展性。 \r\n  \r\n　　企业理财目标经历了一个较长时间的演变，到现在企业价值最大化或股东财富最大化逐渐得到了大多数人的赞同。以企业价值最大化作为理财目标，比其他一些理财目标，如“利润最大化”要好，但它仍有如下重大缺陷： \r\n　　① 未突出强调所有者的利益。现代企业的一个显著特征是企业的所有权与经营权相分离。所有者往往不能直接参与企业经营活动，理财大权实际上控制在管理者手中。企业是所有者的企业，所有者承担着最大的风险，因此理财目标必须特别注重保护所有者利益。企业价值对应于特定的负债和所有者权益，是这两部分的价值之和。企业价值最大化未考虑债权人与所有者所承担的风险、拥有权利的不同，将债权人利益与所有者利益、负债价值与所有者权益价值混为一谈，这就极易引起不良后果，导致所有者利益受到损害。例如，在此理财目标下，管理者会更加片面地青睐资金成本较低的负债融资方式，而非权益筹资方式(至少在资金成本相同时，管理者认为两种方式无差别)，这样企业价值上升，但企业创造的一部分财富却流向债权人而非所有者，而由增加负债所增加的财务风险却要由所有者来承担，这可能有失公平，也有损于企业的长期发展。 \r\n　　② 不能处理好积累与分配的关系。强调企业价值最大化，就会片面强调积累，忽视分配。企业管理者往往能影响甚至控制企业的利润分配政策。若将企业价值定义为包括一定数量负债、所有者权益的企业整体在某一时间的公平出售价值，那么对于达到企业价值最大化这一目标来说，不分利润显然比分配利润要好。若将企业价值定义为企业各期能创造的财富(利润)的现值之和，那么同样地不分利润更有利于达到企业价值最大化，这是因为不分利润可增加企业积累，降低风险，增加收入(至少可得到利息收入)。 \r\n　　社会生产的根本目的是为了满足人们日益增长的物质和文化生活需要。如果所有企业都不分配利润，则生产也就失去了意义，同时生产也会因缺乏动力而陷入停顿。故不分配利润既背离了所有者利益，也不符合社会利益。 \r\n　　由此可见，以企业价值最大化作为理财目标，会鼓励不正当行为，尤其对于国有企业来说更是有害，因为其管理者会以此为借口，更不愿向国家分配利润。 \r\n　　③ 对象不当。从根本上说，人类一切活动是否恰当，应以是否符合人类自身利益为准绳。因此理财目标应为具体的人服务，且最好指明它的服务对象。企业价值最大化这一目标，强调管理者对企业负责，而企业只是人化的、法律意义上的实体，并非真正的人。 \r\n　　④ 可能导致短期行为。企业可看作是一种特殊的商品，其价值也应当遵循马克思的商品价值理论，即取决于企业所凝结的人类社会一般劳动时间。有人认为企业价值是企业所创造的各期利润的现值之和，这实际上是用商品的使用价值，而非社会必要劳动时间来确定商品价值，违背了马克思商品价值理论，故有欠妥当。企业的实际交易价格将围绕企业价值波动，因此应该说，“企业价值”这一概念指的是一种时点数，而不是时期数(至少其字面意思如此)。这样，企业价值最大化目标就难以正确指导、评价企业的理财活动，可能导致短期行为，不利于企业长期发展。例如，管理者可通过转让专利技术的使用权而增加某一时间的企业价值(价格)，但这种行为却可能不利于企业的未来发展。 \r\n　　理财目标的量化数值必须是时点数与时期数的结合，这样才能较好地避免管理者的短期行为，企业价值最大化目标不能做到这一点。即使对它附加一些限制性阐述，也不能弥补这一缺陷，至少它在概念上是不严密的。 \r\n  \r\n　　有些人将企业价值最大化等同于股东财富最大化，实际上这两种理财目标是不同的，主要表现在： \r\n　　① 对象不同。在企业价值最大化下，管理者的服务、负责对象是人化的“企业”，而在股东财富最大化下，管理者的服务、负责对象是股东； \r\n　　② 内容不同。企业价值包括股东权益和负债两个部分的价值，而股东财富只包括股东权益这部分的价值加上分配的股利。虽然负债对股东财富有影响，但它不属于股东财富的内容。 \r\n  \r\n　　在经济学里，企业的目标是追求“利润最大化”，这几乎是众所公认的。但在财务管理中，财务管理目标则存在多种多样的观点，包括利润最大、资产利润率最大化、每股盈余最大化、股东财富最大化、企业价值最大化，等等。且其中绝大多数都认为“利润最大化”目标存在不足，并且认为应将“股东财富最大化或企业价值最大化”作为企业财务管理的目标。 \r\n　　一、主流观点：利润最大化的不足与企业价值最大化的优点 \r\n　　（一）利润最大化的不足 \r\n　　利润最大化是古典微观经济学的理论基础，经济学家通常都是以利润最大化这一概念来分析和评价企业行为和业绩的。经济学中所讲的利润，指的是企业总收益减去总成本，但成本包括会计成本和机会成本，因此对应着会计利润和经济利润两个不同的概念。前者是总收益减去会计成本即企业生产过程中的各种实际支出，后者是总收益减去会计成本再减去机会成本。经济学中所讲的利润最大化，一般指的是经济利润最大化。在会计学中，由于成本被严格定义为成本和费用，所以利润指的是收入减去成本和费用后的余额。在财务管理中，利润最大化就是“假定在企业的投资预期收益确定的情况下，财务管理行为将朝着有利于企业利润最大的方向发展。” \r\n　　综合起来看，认为利润最大化目标的不足主要表现在以下几个方面： \r\n　　第一，利润最大化是一个绝对指标，没有考虑企业的投入和产出之间的关系。例如，同样获得100万元的利润，一个企业投入资本500万元，另一个企业投入700万元，若不考虑投入的资本额，单从利润的绝对数额来看，很难作出正确的判断与比较。 \r\n　　第二，利润最大化没有考虑利润发生的时间，没有考虑资金的时间价值。例如，今年获利100万元和明年获利100万元，若不考虑货币的时间价值，也很难准确地判断哪一个更符合企业的目标。 \r\n　　第三，利润最大化没能有效考虑风险问题，这可能使财务人员不顾风险的大小去追求最大利润。例如，同样投入100万元，本年获利都是10万元，但其中一个企业获利已全部转化为现金，另一个企业则全部表现为应收账款，若不考虑风险大小，同样不能准确地判断哪一个更符合企业目标。 \r\n　　第四，利润最大化往往会使企业财务决策行为具有短期行为的倾向，只顾片面追求利润的增加，而不考虑企业长远的发展。 \r\n　　（二）企业价值最大化的优点 \r\n　　企业价值通俗地讲就是“企业本身值多少钱”。[1]P9企业价值通常可以通过两种途径表现出来：一种途径是用买卖的方式，通过市场评价来确定企业的市场价值；二是通过其未来预期实现的现金流量的现在价值来表达。企业价值最大化是一个抽象的目标，在资本市场有效性的假定下，它可以表达为股票价格最大化或企业市场价值最大化。 \r\n　　一般认为，以企业价值最大化作为企业财务管理目标有如下优点： \r\n　　首先，价值最大化目标考虑了取得现金性收益的时间因素，并用货币时间价值的原理进行科学的计量，反映了企业潜在或预期的获利能力，从而考虑了资金的时间价值和风险问题，有利于统筹安排长短规划、合理选择投资方案、有效筹措资金、合理制订股利政策等等。 \r\n　　其次，价值最大化目标能克服企业在追求利润上的短期行为。因为不仅过去和目前的利润会影响企业的价值，而且预期未来现金性利润的多少对企业价值的影响更大。 \r\n　　再次，价值最大化目标科学地考虑了风险与报酬之间的联系，能有效地克服企业财务管理人员不顾风险的大小，只片面追求利润的错误倾向。 \r\n　　二、利润最大化和企业价值最大化的比较分析 \r\n　　（一）利润最大化的前述不足不存在难以克服的弊端 \r\n　　经济学认为，一个完整的理论应包括定义、假设、假说和预测几个部分，其中假设指的是“某一理论所适用的条件”。并且认为，“任何理论都是有条件的、相对的，所以在理论的形成中假设非常重要……离开了一定的假设条件，分析与结论都是毫无意义的。”[2]P18同样，如果考虑到利润最大化的假设条件，那么利润最大化的前述不足并不是不可克服的，相反完全可以由此发出，作出正确的比较和判断。 \r\n　　第一，关于“绝对指标”。的确，利润最大化是一个绝对指标，但这也仅仅就某一单个的企业而言的，通常假设“其他条件都不变的情况下”，从而投入的资金额也相等的情况下进行的。如果要对两个或两个以上的企业作出比较，那么放宽假设条件，哪怕利润和投入都不相同，也完全可以得出正确的结论，这就是通过其变形指标利润率如总资产利润率或自有资金利润率等来进行。 \r\n　　第二，关于“利润发生的时间”。通常来说，利润最大化中的利润，指的是当期利润。如果两个或两个以上的企业除了利润的差别以外，包括利润产生的时间等其他条件完全相同。倘若利润产生的时间不同，那么相应地，只要对不同时期的利润进行折现再作出比较，那么也完全不会影响作出正确的决策。 \r\n　　第三，关于“利润的风险”。如果利润相同，但获得利润的风险不同，由于违背了“其他条件都相同”这一假设前提，那么根据风险系数把利润换算成同一风险系数条件下的数值再进行比较，也可以得出正确的结论。 \r\n　　第四，关于“行为的短期化”。尽管利润最大化是当期指标，从长期来看以利润最大化为目标的短期决策未必是最佳决策，但短期和长期的约束条件不同，不能将约束条件不同的选择进行优劣比较。就如同尽管短期最低平均成本高于长期平均最低成本，因而短期利润最大化的决策在长 \r\n　　期来看，远不是最佳决策，但在短期约束条件下，却仍然是最优决策是一样的道理。而且无论作出何种决策，固然要考虑到长期的因素，但由于信息不对称，越是短期，约束条件越明确具体，从而决策的后果越可以准确地预期。 \r\n　　（二）企业价值最大化的不足和缺陷 \r\n　　尽管在由于企业价值这一指标考虑到了取得现金性收益的时间、风险，从而当时间和风险不同时，能够直接作出判断，但这一指标也存在着以下的不足、甚至可以说是比利润最大化的不足更难以克服的缺陷： \r\n　　首先，同样是一绝对指标，没有考虑企业投入和产出之间的关系。比如同样是在一年前，甲乙两家企业分别投入100万元和500万元，现在甲企业的价值是180 万元，乙企业的价值是600万元，如果是投资者，应该选择哪家企业？当然，这也可以如利润一样，通过对其变形来进行比较，但这足以说明在这一方面，企业价值最大化并不比利润最大化指标更好。 \r\n　　其次，这一数值难以具体地估量，可操作性不强。利润的计算简单明了，可操作性强，如邯钢的“倒逼成本法”，便是先确定企业的收入和目标利润，再倒推出目标成本并以此作为考核和控制的依据。相比之下，企业价值不但难以具体地估量，而且可操作性不强。对于上市公司而言，企业价值直接表现为流通市值，这当然直观具体。但在我国，即使是上市公司，也有不流通的国有股和法人股，那么这一部分股票的价值又如何衡量？倘若不能直接衡量，那么又如何估计企业的价值进而根据它作出财务决策？倘若单指流通市值，那么企业的股票价格从而企业的价值每天都在变动着，企业的财务人员作出决策时，又如何根据时刻变动着的企业价值作出财务决策？企业价值时刻变动着，财务决策是否也应该时刻变动？——这当然不可能，那么在这种情况下，企业价值又如何指导企业的财务决策？ \r\n　　再次，企业价值这一指标适用范围有限。无论对于何种类型的企业，利润都可直观地用“收入-成本费用”计算出来，作为企业的经营成果，直接体现在损益表中。相比之下，企业价值的估量却要复杂得多。前面已经提及，倘若资本市场是有效的，则可以通过股票价格来对企业市值进行衡量。但由于我国国情的限制，这一方法受到很大的制约，特别是对于单人业主制企业、合伙制企业和非上市公司企业来说，更是行不通。对于这三类企业，企业价值的估量，还有两种办法，一是以买卖的形式通过市场评价来确定，二是通过其未来预期实现的现金流量的现在价值来估计。前一种需要进行资产评估或公开拍卖，不可能连续不断地进行，而且在评估企业资产时，由于受评估标准和评估方式的影响，这种估价也很难做到客观和准确，导致企业价值难以衡量；后一种需要能准确估计未来预期的现金流量，由于未来的不确定性和信息不对称，实际上也是不可能的事。因此，以价值最大化作为企业财务管理的目标，如果说对于全流通的上市公司来说还有一定的合理性的话，那么对单人业主制企业、合伙制企业和非上市公司而言，由于各种条件的限制，在实际工作中很难应用。 \r\n　　最后，企业价值受到多种不可控因素的影响，以其为目标极易误导企业财务决策。尽管上市公司的企业价值，可通过股票价格的变动来揭示企业的价值，但是股价是受多种因素影响的结果，而这些因素很多是企业本身不可控制的，如宏观经济波动所带来的系统风险，投资者的非理性预期等。因此，倘若以价值最大化作为企业财务管理的目标，一方面可能使企业只看重股价而偏离实业本身，误导企业财务决策，另一方面还会诱使企业发布有利于股价上升的虚假信息。 \r\n　　三、利润和企业价值等财务目标之间的内在联系 \r\n　　（一）利润和资产利润率、每股利润、每股盈余的关系 \r\n　　在财务会计里面，利润、资产利润率和每股利润的计算公式分别如下： \r\n　　1.利润 \r\n　　利润总额=营业利润+投资收益+补贴收入+营业外收入-营业外支出+以前年度损益调整 \r\n　　净利润（税后利润）=利润总额-所得税费用 \r\n　　式中：营业利润=主营业务利润+其他业务利润-管理费用-财务费用 \r\n　　 主营业务利润=主营业务收入-主营业务成本-营业费用-主营业务税金及附加 \r\n　　2.资产利润率 \r\n　　净资产利润率=税后利润/所有者权益×100% \r\n　　总资产利润率=税后利润/资产总额×100% \r\n　　3.每股利润和每股盈余 \r\n　　每股利润=税后利润/总股本数 \r\n　　每股盈余和每股利润是一致的，指的是一家公司某一段时间的获利（可分为税前、税后）除以总股本数，一般常用的是每股税后盈余，计算公式是：每股盈余=税后利润/总股本数 \r\n　　由上面公式可见，资产利润率、每股利润和每股盈余，在所有者权益、资产总额和总股本数等其他条件都不变的条件下，直接取决于税后利润的多少。因而，就某单个企业而言，倘若利润最大化的目标得以实现，只要其他条件都不变，那么其他目标自然而然地也就实现了。反之，如果利润没有最大化，上述其他几个指标也不可能最大化。所以利润最大化是资产利润率最大化、每股利润最大化或每股盈余最大化的充分必要条件。 \r\n　　（二）利润和股东财富、企业价值的关系 \r\n　　1.股东财富和企业价值 \r\n　　由于股东是针对公司而言的，那么股东财富就是股东所拥有的公司份额的市场价值。它可以由股东拥有的股票数量、每股股利和股票市场价格三方面来决定。在股票数量不变的情况下，股东财富主要取决于支付给股东的股利和股价的高低。在任一时点上,股东的财富可计算如下: \r\n　　（1）将当期每股股利乘以持有的股份数; \r\n　　（2）将当时股票价格乘以持有的股份数; \r\n　　（3）就上面计算的股利额与股票市场价值加总即可得股东财富的价值。而企业价值在于它能给投资者带来未来报酬。同样在任意一点上，企业价值等于公司可分配的股利总额加上股票的总市值。 \r\n　　如果是股份公司，那么这二者是一致的。只不过股东财富更多的是着眼于单个股东，而企业价值的着眼点主要是整个企业。但如果将全体股东的财富相加，那么和企业价值是一致的。 \r\n  \r\n　　价值管理是指企业紧紧围绕价值最大化目标，适时地根据环境变化，通过对投资机会的把握，合理配置企业资源，其中包括战略性投资和结构性的战略性调整，采取兼并收购、资本重组等超常方式，提高组织的灵活性和环境的适应性，以增加社会和民众对企业的收益和增长的预期，最终为投资者创造更多财富的各种方法的总和。因而很明显：企业价值管理的目标——企业价值最大化。 \r\n　　一. 价值管理时代财务管理的最优目标是企业价值最大化 \r\n　　对于财务管理目标，历来有众多的争议，企业价值最大化作为财务管理的最优目标。所谓企业价值最大化是指通过企业财务上的合理经营，采用最优的财务政策，充分考虑资金的时间价值和风险与报酬的关系，在保证企业长期稳定发展的基础上，使企业总价值达到最大。其基本思想是将企业长期稳定发展摆在首位、强调在企业价值增长中满足各方利益关系。 \r\n　　现代企业理论认为，企业是多边契约关系的总和，股东、债权人、经理阶层、一般员工等缺一不可。各方都有各自的利益，共同参与构成企业的利益制衡机制。企业财务目标应与企业多个利益集团有关，是这些利益集团相互作用、相互妥协的结果，但在一定时期一定环境下．某一集团利益可能会占主导作用，但从企业长远发展来看，不能只强调某一集团的利益，而置其他集团利益于不顾。而企业价值最大化这一目标具有与相关利益者利益相一致，保证企业战略发展的长期性、考虑风险及货币时间价值的风险性和时间性等特征。因此，以企业价值最大化作为企业的理财目标是现代企业发展的必然要求，它是企业财务目标的最优选择。同时，以企业价值最大化作为企业的理想目标，有利于企业长期、稳定、健康地发展，它具有深刻的现实意义，它也体现了现代企业制度的要求。现代企业制度的建立，要求企业产权明晰化，并在此基础上建立股东对经营者及债权人对企业的监督和约束机制，建立产权的归属主体并由此而带来的收益的享有权与承担风险和责任对称性，要求企业的各个利益主体基于维护自身利益的需要，使企业形成一个相互制衡的机制，在企业价值最大化时，达到各自利益的均衡。另外，企业价值最大化是一个动态的指标，它促使企业在生命周期内追求价值的持续增长，具有长期性、可持续发展性。 \r\n　　二. 实现企业价值最大化的常规途径 \r\n　　在分析企业价值的实现途径前，有必要简要阐述企业价值的计量。关于企业价值的计量模式目前有多种方法，其中股票市价法和贴现现金流量法最为流行。前者是以发达成熟的证券市场为前提的，对于我国目前还很不规范成熟的证券市场来说，其应用还相当困难。至于贴现现金流量法计量模式，随着我国现金流量表正式进入财务报表体系，现金流量概念逐步为人们所熟悉，使人们对该模式有了较深刻的理解。依据资产内在价值的计算原理，任何资产内在价值等于预期未来现金流量以适当的贴现率折现的价值。因此，确定企业价值的贴现现金流量法计算的基本模式应为： \r\n \r\n企业价值\r\n（1） 　　其中：Vo——企业价值，它可以是总价值也可以是某一时期的价值; CFt——企业第t年获得的现金流量; k——每年所获现金流量进行贴现时所用的贴现率; t——企业取得现金流量的具体时间; n——企业取得现金流量的持续时间，当计算企业总价值时n取∞(假设企业持续经营) \r\n　　由上述公式可以知道，企业价值(Vo)与企业预期收益(CFt)成正比，而与企业所承担的风险(k)大小成反比，并且企业价值(Vo)随着企业持续经营时间(n)的增大而增大。该模式既考虑了风险(k)与收益(CFt)均衡问题，又考虑了资金时间价值(n)问题，因此，该模式更符合“企业价值最大化”这一理财目标的计算要求。 \r\n　　从以上企业价值的贴现现金流量法计量模式中，企业价值是由企业第t年获得的现金流量(CFt)，每年所获现金流量进行贴现时所用的贴现率(k)，企业取得现金流量的持续时间（n）三个因子决定的。相应地，可得出实现企业价值最大化的三大常规途径，即资金成本最小化、现金流量最大化、持续发展能力最大化。 \r\n　　1.资金成本最小化 \r\n　　因为企业价值(Vo)与每年所获现金流量进行贴现时所用的贴现率(k)成反比，降低贴现率(k)能增加企业价值(Vo)，所以资金成本最小化将促进企业价值最大化。贴现率(k)通常用加权平均资金成本(Kw)来表示，而企业的加权平均资金成本： \r\n \r\n企业价值\r\n（2） \r\n　　由公式(2)可知，加权平均资金成本是由股权成本(Ks)、负债成本(Kb)、资本结构三个因素决定的，因此，要实现资金成本最小化，关键是从以下两个方面来进行。 \r\n　　(1).优化资本结构：优化资本结构的实质就是寻求加权平均资金成本率最低。企业可通过确定现有资本结构条件下的资金成本，再计算预资本结构变化范围的资金成本变化情况，实现以资金成本最小化为目标来选择适宜的资本结构。通过公式(2)的计算来比较现有资本结构和预计可选方案情形下资金成本的变化情况，进行资本结构的优化，进而实现资金成本的最小化，最终达到企业价值的最大化。 \r\n　　(2).降低负债成本和股权成本：由公式(2)可知，Ks和Kb的减小会直接引起Kw的减小。因此，努力降低负债成本和股权成本，对实现资金成本最小化和最终达到企业价值最大化具有重要意义。 \r\n　　2.现金流量最大化 \r\n　　从上述企业价值的计量方法可以看出，现金流量特别是现金净流量对企业价值有重要影响，即现金净流量数额越大，企业价值越大。为了提高公式中的CFt因子来达到增加企业价值Vo的目的，可以通过提高企业收益水平、合理投资、利润分配政策最优化来实现。 \r\n　　(1).提高收益水平 ：增加企业收入。增加企业生产经营性收入的主要途径是扩大销售量，增加营业利润率。这也是企业的基本职能。在其它条件相同的情况下，企业销售的商品增加，就可以增加销售收入，提高企业收益水平。因此，企业要想获得更多的收益，就必须千方百计地扩大商品、产品销售，增加主营业务利润。降低企业成本费用。在现代市场经济条件下，企业的成本控制不能再局限于传统的主要针对生产领域的成本控制，而应从战略的、多视角、多方位来寻求拓展降低成本费用的途径和方法。努力进行成本费用的挖潜工作，这是因为成本费用的降低会从另一方向上提高企业的收益水平。 \r\n　　(2).合理投资：投资活动是企业生存与发展的一个重要途径。企业对投资方案的评价和分析，其依据主要是投资的现金流量。由于现金流量的计算避免了一些人为因素的干扰，具有一定的客观性；而且体现投资资金投入和回收的时间性；并能全面体现投资的经济效率。对于企业投资来说，无论是企业一般项目投资，还是证券投资；无论是营运资金投资，还是固定资产投资；现金流量都是投资决策的重要指标，也是进行投资决策的重要依据。但同时，进行正确的投资决策，选择最优的投资方案，它带来的直接结果就是增大现金流量，使企业保持良好的运行状态，减少企业发生偿债危机或支付困难所产生的风险，从而使企业资金能高效地运转，产生最大效益，进而实现企业价值的增长。 \r\n　　(3).利润分配政策最优化：由股利政策理论可知，在完全有效资本市场中，股利政策不会影响公司价值。然而，在不完全的资本市场中，股利政策直接影响公司价值，而且股利政策成为公司财务经理人员面临的一个重要财务政策，尤其是对于我国这样一个发育不成熟、不完全的资本市场环境，公司股利分配政策与公司价值高度相关。因而要设计最优股利分配政策，实现企业价值最大化。 \r\n　　3.持续发展能力最大化 \r\n　　由公式(1)可知，随着企业存续期n的增大，企业价值Vo也增大。因此，努力实现企业持续发展能力最大化，也是实现企业价值最大化的一个重要途径。从企业财务管理角度出发，持续发展能力最大化具体体现在以下几个方面： \r\n　　(1).市场竞争能力：一般认为企业的营业额、市场占有率、技术水平和客户需求的实现程度等因素所形成的综合竞争能力是决定企业成败的关键。而在这三者中，市场占有率是市场竞争力的最重要因素，因而也是持续发展能力最大化的首要内容。 \r\n　　(2).抵御风险能力：风险总是贯穿于财务活动的全过程。不同的筹资、投资和分配活动的风险是不相同的，相应取得的收益或遭受的损失也是不同的。一般而言，企业要追求盈利能力的提高，就必须承担风险。如果不肯承担风险，企业将失去不断发展与进步的基本条件。企业理财的艺术就在于使风险性、盈利性这二者得到最佳统一，达到资源配置的最优化，即在承担既定风险的条件下，争取收益最大化；或在收益一定的情况下，实现风险最小化。可见，只有达到这两种状态，企业价值才可能最大。 \r\n　　(3).偿债能力：偿债能力与企业的持续发展能力密切相关，凡偿债能力强的企业一般具有良好的发展势头。但是如果企业不能积极主动地把偿债能力转化为行为，及时足额地偿还债务，就会失去债权人的支持和配合，这也会对企业的持续发展能力有不利的影响。同时，当把偿债能力作为持续发展能力最大化的支持因素时，还必须注重与此相关的企业信用水平及财务形象的有机结合，才能促使企业的持续发展能力达到最大化。 \r\n　　(4).获利增值能力：获利增值能力是衡量和评判企业持续发展能力大小的又一重要因素。这是因为盈利是市场经济下企业生存和发展的基础，也是开展财务管理工作的基本目的。 \r\n　　(5).资产管理能力：资产管理能力是用来衡量企业资源使用效率的。一般情况下，资产管理能力越强，表明企业的经营状况良好，并处于正常的发展状态。反之，企业很难做到持续稳定健康的发展。 \r\n　　三. 实现企业价值最大化的超常规途径 \r\n　　1.并购 \r\n　　企业之间的兼并收购（简称并购，M&A）是20世纪70年代以来企业价值快速增长的主要方式，其主要体现在：一是使企业现有资产规模在很短的时间里迅速增加，缩短了企业资产建设、扩建和改造的周期；二是在很短的时间里迅速改善企业的灵活性和环境适应性，企业能在很短的时间里突破自有资产和技能专用性的束缚，迅速掌握缺乏的核心技能和专有知识。并购在企业价值增长中的作用无可替代，它是企业在短时间内突破资产约束极限，扩大经营范围、调整核心业务、实现超迅速增长的捷径。一方面，在企业价值最大化的过程中，最优规模、产品和生产流程的组合、专业化的协同作用、增加垄断势力、获得“皇冠上的珍珠”，以及市场进入等因素往往促进了企业并购的发生，另一方面，并购是企业达到上述目的的主要手段，因而也是企业价值最大化的超常规战略之一。 \r\n　　2.设计有效的企业治理机制 \r\n　　企业治理机制是研究企业制度安排的问题；狭义地讲，企业治理机制是对企业经营和绩效进行监督与控制的一套制度安排，它是为了解决公司中存在的委托—代理关系而设计的；广义地讲，它还应当包括企业的组织方式、控制机制、财务机制、法律制度、企业文化等，不仅讨论企业与所有者之间的关系，而且讨论企业与所有利益相关者之间的关系。通常，认为企业的治理机制是否完善，主要考虑以下几方面： \r\n　　（1）经理选聘机制与上岗竞争激励； \r\n　　（2）收益分配激励制度； \r\n　　（3）企业所面临的市场竞争环境； \r\n　　（4）企业是否透明廉诚，资金供给是否充分； \r\n　　（5）企业是否是一个完善的市场主体； \r\n　　（6）财务机制是否完善。  "}
