{"url": "http://www.jinrongbaike.com/doc-view-7566.htm", "title": " 财务管理\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务管理   \r\n     ", "content": " 财务管理(Financial Management)是在一定的整体目标下,关于资产的购置(投资),资本的融通(筹资)和经营中现金流量(营运资金),以及利润分配的管理。　　西方财务学主要由三大领域构成，即公司财务（Corporation Finance）、投资学（Investments）和宏观财务（Macro finance）。其中，公司财务在我国常被译为“公司理财学”或“企业财务管理”。\r\n\r\n  \r\n                        \r\n      目录\r\n\t  \r\n      \r\n                1财务管理的演进\r\n        \r\n                2财务管理的目标\r\n        \r\n                3财务管理的内容\r\n        \r\n                4财务管理的基本理论\r\n        \r\n                5 财务管理十项基本原则 \r\n        \r\n              \r\n      \r\n      \r\n\t  \r\n    \r\n        财务管理的演进编辑本段\r\n                 \r\n 财务管理的萌芽时期\r\n　　企业财务管理大约起源于15世纪末16世纪初。当时西方社会正处于资本主义萌芽时期，地中海沿岸的许多商业城市出现了由公众入股的商业组织，入股的股东有商人、王公、大臣和市民等。商业股份经济的发展客观上要求企业合理预测资本需要量，有效筹集资本。但由于这时企业对资本的需要量并不是很大，筹资渠道和筹资方式比较单一，企业的筹资活动仅仅附属于商业经营管理，并没有形成独立的财务管理职业，这种情况一直持续到19世纪末20世纪初。\r\n\r\n 筹资财务管理时期\r\n　　19世纪末20世纪初，工业革命的成功促进了企业规模的不断扩大、生产技术的重大改进和工商活动的进一步发展，股份公司迅速发展起来，并逐渐成为占主导地位的企业组织形式。股份公司的发展不仅引起了资本需求量的扩大，而且也使筹资的渠道和方式发生了重大变化，企业筹资活动得到进一步强化，如何筹集资本扩大经营，成为大多数企业关注的焦点。于是，许多公司纷纷建立了一个新的管理部门—财务管理部门，财务管理开始从企业管理中分离出来，成为一种独立的管理职业。当时公司财务管理的职能主要是预计资金需要量和筹措公司所需资金，融资是当时公司财务管理理论研究的根本任务。因此，这一时期称为融资财务管理时期或筹资财务管理时期。\r\n　　这一时期的研究重点是筹资。主要财务研究成果有：1897年，美国财务学者格林（Green）出版了《公司财务》，详细阐述了公司资本的筹集问题，该书被认为是最早的财务著作之一；1910年，米德（Meade）出版了《公司财务》，主要研究企业如何最有效地筹集资本，该书为现代财务理论奠定了基础。\r\n\r\n 法规财务管理时期\r\n　　1929年爆发的世界性经济危机和30年代西方经济整体的不景气，造成众多企业破产，投资者损失严重。为保护投资人利益，西方各国政府加强了证券市场的法制管理。如美国1933年和1934年出台了《联邦证券法》和《证券交易法》，对公司证券融资作出严格的法律规定。此时财务管理面临的突出问题是金融市场制度与相关法律规定等问题。财务管理首先研究和解释各种法律法规，指导企业按照法律规定的要求，组建和合并公司，发行证券以筹集资本。因此，西方财务学家将这一时期称为“守法财务管理时期”或“法规描述时期(Descriptive Legalistic Period)”。\r\n　　这一时期的研究重点是法律法规和企业内部控制。主要财务研究成果有：美国洛弗（W.H.Lough）的《企业财务》，首先提出了企业财务除筹措资本外，还要对资本周转进行有效的管理。英国罗斯（T.G.Rose）的《企业内部财务论》，特别强调企业内部财务管理的重要性，认为资本的有效运用是财务研究的重心。30年代后，财务管理的重点开始从扩张性的外部融资，向防御性的内部资金控制转移，各种财务目标和预算的确定、债务重组、资产评估、保持偿债能力等问题，开始成为这一时期财务管理研究的重要内容。\r\n\r\n 资产财务管理时期\r\n　　20世纪50年代以后，面对激烈的市场竞争和买方市场趋势的出现，财务经理普遍认识到，单纯靠扩大融资规模、增加产品产量已无法适应新的形势发展需要，财务经理的主要任务应是解决资金利用效率问题，公司内部的财务决策上升为最重要的问题，西方财务学家将这一时期称为“内部决策时期（Internal Decision-Making Period）”。在此期间，资金的时间价值引起财务经理的普遍关注，以固定资产投资决策为研究对象的资本预算方法日益成熟，财务管理的重心由重视外部融资转向注重资金在公司内部的合理配置，使公司财务管理发生了质的飞跃。由于这一时期资产管理成为财务管理的重中之重，因此称之为资产财务管理时期。\r\n　　50年代后期，对公司整体价值的重视和研究，是财务管理理论的另一显著发展。实践中，投资者和债权人往往根据公司的盈利能力、资本结构、股利政策、经营风险等一系列因素来决定公司股票和债券的价值。由此，资本结构和股利政策的研究受到高度重视。\r\n　　这一时期主要财务研究成果有：1951年，美国财务学家迪安（Joel Dean）出版了最早研究投资财务理论的著作《资本预算》，对财务管理由融资财务管理向资产财务管理的飞跃发展发挥了决定性影响；1952年，哈里·马克维茨（H.M.Markowitz）发表论文“资产组合选择”，认为在若干合理的假设条件下，投资收益率的方差是衡量投资风险的有效方法。从这一基本观点出发，1959年，马科维茨出版了专著《组合选择》，从收益与风险的计量入手，研究各种资产之间的组合问题。马科维茨也被公认为资产组合理论流派的创始人； 1958年，弗兰科·莫迪利安尼（Franco Modigliani）和米勒（Merto H.Miller）在《美国经济评论》上发表《资本成本、公司财务和投资理论》，提出了著名的MM理论。莫迪格莱尼和米勒因为在研究资本结构理论上的突出成就，分别在1985年和1990年获得了诺贝尔经济学奖；1964年，夏普（William Sharpe）、林特纳（John Lintner）等在马克维茨理论的基础上，提出了著名的资本资产定价模型（CAPM）。系统阐述了资产组合中风险与收益的关系，区分了系统性风险和非系统性风险，明确提出了非系统性风险可以通过分散投资而减少等观点。资本资产定价模型使资产组合理论发生了革命性变革，夏普因此与马克维茨一起共享第22届诺贝尔经济学奖的荣誉。总之，在这一时期，以研究财务决策为主要内容的“新财务论”已经形成，其实质是注重财务管理的事先控制，强调将公司与其所处的经济环境密切联系，以资产管理决策为中心，将财务管理理论向前推进了一大步。\r\n\r\n 投资财务管理时期\r\n　　第二次世界大战结束以来，科学技术迅速发展，产品更新换代速度加快，国际市场迅速扩大，跨国公司增多，金融市场繁荣，市场环境更加复杂，投资风险日益增加，企业必须更加注重投资效益，规避投资风险，这对已有的财务管理提出了更高要求。60年代中期以后，财务管理的重点转移到投资问题上，因此称为投资财务管理时期。\r\n　　如前述，投资组合理论和资本资产定价模型揭示了资产的风险与其预期报酬率之间的关系，受到投资界的欢迎。它不仅将证券定价建立在风险与报酬的相互作用基础上，而且大大改变了公司的资产选择策略和投资策略，被广泛应用于公司的资本预算决策。其结果，导致财务学中原来比较独立的两个领域—投资学和公司财务管理的相互组合，使公司财务管理理论跨入了投资财务管理的新时期。前述资产财务管理时期的财务研究成果同时也是投资财务管理初期的主要财务成果。\r\n　　70年代后，金融工具的推陈出新使公司与金融市场的联系日益加强。认股权证、金融期货等广泛应用于公司筹资与对外投资活动，推动财务管理理论日益发展和完善。70年代中期，布莱克（F.Black）等人创立了期权定价模型（Option Pricing Mode1，简称OPM）；斯蒂芬·罗斯提出了套利定价理论（Arbitrage Pricing Theory）。在此时期，现代管理方法使投资管理理论日益成熟，主要表现在：建立了合理的投资决策程序；形成了完善的投资决策指标体系；建立了科学的风险投资决策方法。\r\n　　一般认为，70年代是西方财务管理理论走向成熟的时期。由于吸收自然科学和社会科学的丰富成果，财务管理进一步发展成为集财务预测、财务决策、财务计划、财务控制和财务分析于一身，以筹资管理、投资管理、营运资金管理和利润分配管理为主要内容的管理活动，并在企业管理中居于核心地位。1972年，法玛（Fama）和米勒（Miller）出版了《财务管理》一书，这部集西方财务管理理论之大成的著作，标志着西方财务管理理论已经发展成熟。财务管理深化发展的新时期\r\n　　20世纪70年代末，企业财务管理进入深化发展的新时期，并朝着国际化、精确化、电算化、网络化方向发展。\r\n　　70年代末和80年代初期，西方世界普遍遭遇了旷日持久的通货膨胀。大规模的持续通货膨胀导致资金占用迅速上升，筹资成本随利率上涨，有价证券贬值，企业筹资更加困难，公司利润虚增，资金流失严重。严重的通货膨胀给财务管理带来了一系列前所未有的问题，因此这一时期财务管理的任务主要是对付通货膨胀。通货膨胀财务管理一度成为热点问题。\r\n　　80年代中后期以来，进出口贸易筹资、外汇风险管理、国际转移价格问题、国际投资分析、跨国公司财务业绩评估等，成为财务管理研究的热点，并由此产生了一门新的财务学分支—国际财务管理。国际财务管理成为现代财务学的分支。\r\n　　80年代中后期，拉美、非洲和东南亚发展中国家陷入沉重的债务危机，前苏联和东欧国家政局动荡、经济濒临崩溃，美国经历了贸易逆差和财政赤字，贸易保护主义一度盛行。这一系列事件导致国际金融市场动荡不安，使企业面临的投融资环境具有高度不确定性。因此，企业在其财务决策中日益重视财务风险的评估和规避，其结果，效用理论、线性规划、对策论、概率分布、模拟技术等数量方法在财务管理工作中的应用与日俱增。财务风险问题与财务预测、决策数量化受到高度重视。\r\n　　随着数学方法、应用统计、优化理论与电子计算机等先进方法和手段在财务管理中的应用，公司财务管理理论发生了一场“革命”。财务分析向精确方向飞速发展。 80年代诞生了财务管理信息系统。\r\n　　90年代中期以来，计算机技术、电子通讯技术和网络技术发展迅猛。财务管理的一场伟大革命—网络财务管理，已经悄然到来。\r\n\r\n \r\n                    财务管理的目标编辑本段\r\n                 \r\n1、产值最大化\r\n2、利润最大化\r\n3、股东财富最大化\r\n4、企业价值最大化 \r\n                    财务管理的内容编辑本段\r\n                 \r\n1、筹资管理\r\n2、投资管理\r\n3、营运资金管理\r\n4、利润分配管理\r\n\r\n[编辑] \r\n                    财务管理的基本理论编辑本段\r\n                 \r\n(1)资本结构理论(Capital Structure)\r\n资本结构理论是研究公司筹资方式及结构与公司市场价值关系的理论.1958年莫迪利安尼和米勒的研究结论是:在完善和有效率的金融市场上,企业价值与资本结构和股利政策无关——MM理论。米勒因MM理论获1990年诺贝尔经济学奖,莫迪利尼亚1985年获诺贝尔经济学奖.\r\n(2)现代资产组合理论与资本资产定价模型(CAPM)\r\n现代资产组合理论是关于最佳投资组合的理论.1952年马科维茨（Harry Markowitz）提出了该理论,他的研究结论是:只要不同资产之间的收益变化不完全正相关,就可以通过资产组合方式来降低投资风险.马科维茨为此获1990年诺贝尔经济学奖.\r\n资本资产定价模型是研究风险与收益关系的理论.夏普等人的研究结论是:单项资产的风险收益率取决于无风险收益率,市场组合的风险收益率和该风险资产的风险.夏普因此获得1990年诺贝尔经济学纪念奖.\r\n(3)期权定价理论(Option Pricing Model)\r\n期权定价理论是有关期权(股票期权,外汇期权,股票指数期权,可转换债券,可转换优先股,认股权证等)的价值或理论价格确定的理论.1973年斯科尔斯提出了期权定价模型,又称B—S模型.90年代以来期权交易已成为世界金融领域的主旋律.斯科尔斯和莫顿因此获1997年诺贝尔经济学奖。\r\n(4)有效市场假说(Efficient Markets Hypothesis,EMH)\r\n有效市场假说是研究资本市场上证券价格对信息反映程度的理论.若资本市场在证券价格中充分反映了全部相关信息,则称资本市场为有效率的。在这种市场上,证券交易不可能取得经济利益.理论主要贡献者是法玛.\r\n(5)代理理论(Agency Theory)\r\n代理理论是研究不同筹资方式和不同资本结构下代理成本的高低,以及如何降低代理成本提高公司价值.理论主要贡献者有詹森和麦科林。\r\n(6)信息不对称理论(Asymmetric Information)\r\n信息不对称理论是指公司内外部人员对公司实际经营状况了解的程度不同,即在公司有关人员中存在着信息不对称,这种信息不对称会造成对公司价值的不同判断。\r\n\r\n \r\n                     财务管理十项基本原则 编辑本段\r\n                 \r\n　　原则一： 风险收益的权衡——对额外的风险需要有额外的收益进行补偿\r\n　　原则二： 货币的时间价值——今天的一元钱比未来的一元钱更值钱\r\n　　原则三： 价值的衡量要考虑的是现金而不是利润\r\n　　原则四： 增量现金流——只有增量是相关的\r\n　　原则五： 在竞争市场上没有利润特别高的项目\r\n　　原则六： 有效的资本市场——市场是灵敏的，价格是合理的\r\n　　原则七： 代理问题——管理人员与所有者的利益不一致\r\n　　原则八： 纳税影响业务决策\r\n　　原则九： 风险分为不同的类别——有些可以通过分散化消除，有些则否\r\n　　原则十： 道德行为就是要做正确的事情，而在金融业中处处存在着道德困惑\t    \t\r\n\t    \r\n\t   \r\n "}
