{"url": "http://www.jinrongbaike.com/doc-view-7677.htm", "title": " 资本运营\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    投资   \r\n     ", "content": "   资本运营(Capital Operation)，又称资本运作、资本经营 \r\n　　西方经济学中没有这一概念， 90年代在我国出现，它是形成于中国的一个经济学新名词。 \r\n　　所谓资本运营是指以利润最大化和资本增值为目的，以价值管理为特征，将本企业的各类资本，不断地与其它企业、部门的资本进行流动与重组，实现生产要素的优化配置和产业结构的动态重组，以达到本企业自有资本不断增加这一最终目的的运作行为。 \r\n资本运营的内涵 \r\n　　以资本最大限度增值为目的，对资本及其运动所进行的运筹和经营活动。它有两层意思： \r\n　　第一，资本运营是市场经济条件下社会配置资源的一种重要方式，它通过资本层次上的资源流动来优化社会的资源配置结构。 \r\n　　第二，从微观上讲，资本运营是利用市场法则，通过资本本身的技巧性运作，实现资本增值、效益增长的一种经营方式。 \r\n　　1．资本运营的主体可以是资本的所有者，也可以是资本所有者委托或聘任的经营者，由他们承担资本运营的责任。 \r\n　　2．资本运营的对象，或是一种形态的资本，如金融资本，或者是两种形态以上的资本，如运营生产资本、商品资本、房地产资本等。 \r\n　　3．资本的各种形态必须投入到某一经营领域之中或投入多个经营领域之中，即投入到某一产业或多个产业之中，才能发挥资本的功能，有效利用资本的使用价值。 \r\n　　4．资本作为生产要素之一，必须同其他生产要素相互组合，优化配置，才能发挥资本的使用价值，才能创造价值。 \r\n　　5．资本运营的目的是要获取理想的利润，并使资本增值。 \r\n资本运营与资本经营 \r\n　　运营包含了运筹、谋求和治理等含义，强调对资本的筹措和运用必须要有事先的运筹、规划和科学决策。 \r\n　　经营偏重于微观的经营管理，人们常说搞好企业经营管理，而运营则以微观的经营管理为基础，还重视宏观的筹划与管理。 \r\n资本运营与资产经营 \r\n　　资本运营与资产经营的区别 \r\n　　1）经营对象不同。资本运营侧重的是企业经营过程的价值方面，追求资本增值。而生产经营的对象则是产品及其生产销售过程，经营的基础是厂房、机器设备、产品设计、工艺、专利等。生产经营侧重的是企业经营过程的使用价值方面，追求产品数量、品种的增多和质量的提高。 \r\n　　2）经营领域不同。资本运营主要是在资本市场上运作，而企业生产经营涉及的领域主要是产品的生产技术、原材料的采购和产品销售，主要是在生产资料市场、劳动力市场、技术市场和商品市场上运作。 \r\n　　3）经营方式不同。资本运营要运用吸收直接投资、发行股票、发行债券、银行借款和租赁等方式合理筹集资本，要运用直接投资、间接投资和产权投资等方式有效地运用资本，合理地配置资本，盘活存量资本，加速资本周转，提高资本效益。而生产经营主要通过调查社会需求，以销定产，以产定购，技术开发，研制新产品，革新工艺、设备，创名牌产品，开辟销售渠道，建立销售网络等方式，达到增加产品品种、数量，提高产品质量，提高市场占有率和增加产品销售利润的目的。 \r\n　　资本运营与生产经营的联系 \r\n　　1）目的一致。企业进行资本运营的目的是追求资本的保值增值，而企业进行生产经营，根据市场需要生产和销售商品，目的在于赚取利润，以实现资本增值，因此生产经营实际上是以生产、经营商品为手段，以资本增值为目的的经营活动。 \r\n　　2）相互依存。企业是一个运用资本进行生产经营的单位，任何企业的生产经营都是以资本作为前提条件，如果没有资本，生产经营就无法进行；如果不进行生产经营活动，资本增值的目的就无法实现。因此，资本经营要为发展生产经营服务，并以生产经营为基础。 \r\n　　3）相互渗透。企业进行生产经营的过程，就是资本循环周转的过程，如果企业生产经营过程供产销各环节脱节，资本循环周转就会中断，如果企业的设备闲置，材料和在产品存量过多，商品销售不畅，资本就会发生积压，必然使资本效率和效益下降，资本运营与生产经营密不可分。 \r\n　　生产经营是基础，资本经营要为发展生产经营服务。通过资本经营，搞好融资、并购和资产重组等活动，增加资本积累，实现资本集中，目的是要扩大生产经营规模，优化生产结构，提高技术水平，以便更快地发展生产经营。 \r\n  \r\n　　资本运营的目标，就是实现资本最大限度的增值法。资本最大限度增值对于企业来说，可表现为： \r\n　　（一）利润最大化 \r\n　　企业将资本投入生产经营后，将所得收入与耗费相比，如果收入大于耗费，企业实现利润，如果收入小于耗费，则发生亏损法。在资本运营中，企业为实现资本最大限度的增值，就必须降低成本，因此，企业在资本运营中： \r\n　　（1）不仅要注重增加当期利润，更要注重增加长期利润； \r\n　　2）不仅要注重增加利润额，同时要注重提高利润率； \r\n　　（3）不仅要考察自有资本利润率，而且要考察全部资本(包括自有资本和借入资本)利润率法。 \r\n　　(二)股东权益最大化 \r\n　　股东权益，是指投资者对企业净资产的所有权，包括实收资本﹑资本公积金﹑盈余公积金和未分配利润法。企业实现的利润越多，从税后利润中提取的盈余公积金和分配就越多法。盈余公积金既可用于弥补企业亏损，也可用于转增资本，使投入企业的资本增多法。 \r\n　　将企业期末股东权益总额与期初股东权益总额对比，如果前者大于后者，则企业的自有资本发生增值法。两者之差即为本期股东权益增加额，本期股东权益增加额除以期初股东权益总额，即为本期股东权益增加率法。 \r\n　　(三)企业价值最大化 \r\n　　企业在资本运营过程中，不仅要注重利润和股东权益的最大化，更要重视企业价值的最大化法。 \r\n　　企业价值的评估，是指企业在连续经营的情况下，将未来经营期间每年的预期收益，用适当的折现率体现﹑累加得出某一估值，据以估算出企业价值法。如果企业价值大于企业全部资产的帐面价值，那么企业资本增值，反之，企业就贬值了法。将企业价值减去企业负债后得出的数值与企业股东权益的帐面价值相比较，如果前者大于后者，表明企业的自有资本增值法。 \r\n　　企业资本运营的三个“最大化”是相辅相成的法。只有实现利润最大化，才能实现股东权益最大化，进而实现企业价值最大化。 \r\n  \r\n　　（一）从资本运营对企业规模的影响上看，资本运营可以分为扩张型资本运营，收缩型资本运营，以及内变型资本运营。 \r\n　　（二）从资本运营与企业功能相结合的角度看，资本运营可以分为资本增量投入型资本运营，管理增量投入型资本运营和技术增量投入型资本运营三类。 \r\n　　（三）根据资本运营所使用的资本市场来划分，有金融证券交易型资本运营、产权交易型资本运营、基金交易型资本运营和国际资本交易型资本运营。 \r\n　　（四）从资本运用的状态来看，可以分为增量资本运营、存量资本运营。 \r\n　　此外，从资本运营的内容和形式来看，可以分为：实业资本运营、金融资本运营、产权资本运营。 \r\n  \r\n　　资本运营，是指通过以货币化的资产为主要对象的购买﹑出售﹑转让﹑兼并﹑托管等活动，实现资源优化配置，从而达到利益最大化法。资本运营可以从政府层面﹑企业层面﹑中介层面三方面具体分析法。 \r\n　　一﹑从政府层面来说，是指资本运营是指资本的配置（重置）问题法。 \r\n　　根据目前中国的实际情况，资本配置的方式是以市场为导向，政府有限干预的体制法。市场经济体制中的资本配置，是通过外部资本市场与内部资本结构来进行的法。因此，建立适合我国国情的资本配置机制，需要建立以下两个制度： \r\n　　（1）有限责任制，即投资者在其投资额的限度之内承担企业的风险法。 \r\n　　这种制度限制和分散了投资者的风险，也实现了投资者和经营者的分工：投资者承担有限的投资风险，取得相应的投资收益；经营者承担经营风险，取得相应的劳动报酬法。 \r\n　　（2）兼并破产机制法。 \r\n　　兼并破产机制分为兼并和破产两种实施方式法。兼并，是指通过企业股权或资本收购﹑转让，实现资本增值目标法。破产是指对资不抵债﹑不能清偿到期债务的企业，根据债务人或债权人的申请，通过法院将其财产强制拍卖﹑变价归还债权人法。 \r\n　　兼并破产机制可以激励经营者尽最大努力，高效率地使用所支配的资本；迫使经营者带领整个企业发挥其全部潜能，提高效率，在优胜劣汰中立足于市场经济的浪潮之中法。 \r\n　　二﹑从企业层面来说，企业的资本运营就是对企业内部管理型战略和外部交易型战略的有效运用法。 \r\n　　建立和培育企业核心竞争能力是企业资本运营的核心法。企业通过兼并﹑收购或者重组，迅速巩固或扩大自身的竞争实力，并建立起持续发展的企业核心能力法。企业资本运营的规则如下： \r\n　　（1）实现资本运营与核心能力的有机结合法。资本运营是在企业内部形成的以资本效率和效益为核心的，实现资本有效增值的一种经营方式法。资本运营必须以企业核心能力为基础，只有二者结合起来，才能实现企业规模扩大和效益提高的同步运行法。 \r\n　　（2）实现企业经济实力与品牌优势的有机结合法。品牌是一个企业成功进行生产经营的重要标志法。品牌作为一种无形资产，在资本运营中，既可作为一种资本入股，从而减少企业有形资本的流出，又可通过冠名权支持一个企业的持续发展法。 \r\n　　（3）实现低成本扩张和资本收益的有机结合法。企业在资本运营过程中，应该计算﹑分析投入和产出的比例，最大限度地降低单位产品的劳动生产率，寻求效益的最大化法。 \r\n　　（4）实现企业内部完善管理与外部规模经济的有机结合法。企业要搞好资本运营，必须按照《公司法》的要求，明确决策﹑执行﹑监督三者间各自独立﹑权责明确﹑互相制约的关系法。 \r\n　　三﹑从中介层面来说，资本运营主要是针对银行而言的法。 \r\n　　银行是资本市场的灵魂法。银行作为企业资本运营所需专业化服务的提供者，熟悉资本如何通过最优配置才能达到最大效益法。 \r\n  \r\n　　资本运营的主体 \r\n　　在发达的市场经济国家中，企业是资本运营的直接操作主体，它直接承担着资本运营的收益、损失和风险。国家是资本运营的监督主体，它服务、监督和规范资本运营的活动 \r\n　　我国目前的情况是企业在作为资本运营主体上存在着三个方面的问题： \r\n　　1、产权关系不明导致的企业自我负责精神的淡化。 \r\n　　2、企业资本运营的功能弱化。 \r\n　　3、企业缺乏契约精神， \r\n　　国家作为资本运营主体存在的问题包括两个方面： \r\n　　1、作为资本的最终所有者不可能很好地执行资本运营的职能。 \r\n　　2、政府资本运营的监控主体作用难以发挥。 \r\n　　资本运营的客体 \r\n　　资本运营的客体总体上说就是企业所拥有的资本.具体包括以下几个内容： \r\n\r\n1、实物资本。 \r\n2、无形资本。 \r\n3、组织资本。 \r\n4、土地资源。 \r\n5、企业产权。 \r\n6、流动资本。 \r\n  \r\n　　一）、资本运营与市场体系 \r\n　　市场体系包括商品市场、金融市场（包括货币市场和资本市场）、劳动力市场、房地产市场、技术市场和信息市场等。 \r\n　　二）、资本运营与资本市场 \r\n　　资本市场是指筹措中长期资本的市场，是中长期资本需求与供给交易的总和。它既包括证券市场，也包括非证券的中长期信用资本的借贷，从广义来讲资本市场还包括非证券的产权交易活动。 \r\n　　三）投资银行与商业银行 \r\n　　商业银行（存贷款银行）是从事存款贷款业务，以利润为主要经营目标的金融企业。它是存贷双方的信用中介 \r\n　　投资银行（证券推销商）是以证券承销（以及在承销基础上的证券经纪业务）为本源，其他投资银行业务都是在这一业务基础上形成和发展起来。投资银行的业务主要有以下几项：证券承销、证券交易、私募发行、企业兼并与收购、基金管理、风险投资、项目融资、衍生产品、租赁、咨询服务、现金管理、证券保管与抵押等业务。 \r\n  \r\n　　随着我国市场经济的发展和成熟，传统的企业增长方式已无法适应现今的发展要求法。企业只有以资本形式﹑优化配置﹑增强核心竞争力，以最大限度地实现增值法。可见，企业的资本运营可以具体分为资本扩张与资本收缩两种运营模式： \r\n一﹑资本扩张型运营模式 \r\n　　扩张型资本运营，是指在现有的资本结构下，通过内部积累﹑追加投资﹑兼并收购等方式，使企业实现资本规模的扩大法。根据产权流动的不同轨道可以将资本扩张分为以下三种类型： \r\n　　（一）横向资本扩张，是指交易双方属于同一产业或部门，产品相同或相似，为了实现规模经营而进行的产权交易法。 \r\n　　横向型资本扩张可以减少竞争者的数量，增强企业的市场支配能力，也可以解决市场有限性与行业整体生产力不断扩大的矛盾法。 \r\n　　例：青岛啤酒集团的扩张就是横向型资本扩张的典型例子。近年来，青啤集团公司抓住国内啤酒行业竞争加剧，一批地方啤酒生产企业效益下滑，地方政府积极帮助企业 寻找“大树”求生的有利时机，按照集团公司总体战略和规划布局，以开发潜在和区域市场为目标，实施了以兼并收购为主要方式的低成本扩张。几年来，青啤集团 依靠自身的品牌资本优势，先后斥资6.6亿元，收购资产12.3亿元，兼并收购了省内外14家啤酒企业。不仅扩大了市场规模，提高了市场占有率，壮大了青 啤的实力，而且带动了一批国企脱困。2003年，青啤产销量达260万吨，跻身世界啤酒十强，利税总额也上升到全国行业首位，初步实现了做“大”做“强” 的目标。 \r\n　　（二）纵向资本扩张，是指交易双方处于生产﹑经营不同阶段的企业或者不同行业部门，是直接投入产出关系的产权交易法。 \r\n　　例：格林柯尔集团是全球第三大无氟制冷剂供应商，处于制冷行业的上游。收购下游的冰箱企业，既有利于发挥其制冷技术优势，同时也能直接面对更广大的消费群体。 从2002年开始，格林柯尔先后收购了包括科龙、美菱等冰箱巨头在内的五家企业及生产线。通过这一系列的并购活动，格林柯尔已拥有 900万台的冰箱产能，居世界第二、亚洲第一，具备了打造国际制冷家电航母的基础。格林柯尔集团纵向产业链的构筑，大大提高了其自身的竞争能力和抗风险能 力。 \r\n　　（三）混合型资本扩张，是指两个或两个以上相互间没有直接投入产出关系和技术经济联系的企业间所进行的产权交易法。混合资本扩张有利于分散风险，提高企业的市场适应力法。 \r\n　　例：拥有105亿资产的美的集团一直是我国白色家电业的巨头，2003年的销售额达175亿元。在20年的发展历程中，美的从来没有偏离过家电这一主线。专业 化的路线使美的风扇做到了全国最大，使空调、压缩机、电饭锅等产品做到了全国前三名，巨大的规模造就了明显的规模优势。然而，随着家电行业竞争形势的日益 严峻，进军其它行业、培养新的利润增长点成为美的集团的现实选择。与此同时，美的在资本、品牌、市场渠道、管理和人才优势等方面也积累到了具备多元化经 营、资本化运作的能力。审时度势之后，美的毅然作出了从相对单一的专业化经营转向相关多元化发展的战略决策。2003年8月和10月美的先后收购了云南客 车和湖南三湘客车，正式进入汽车业。此后不久，又收购了安徽天润集团，进军化工行业。在未来的几年中，美的将以家电制造为基础平台，以美的既有的资源优势 为依托，以内部重组和外部并购为手段，通过对现有产业的调整和新产业的扩张，实现多产业经营发展的格局，使美的最终发展成为多产品、跨行业、拥有不同领域 核心竞争能力和资源优势的大型国际性综合制造企业。 \r\n二﹑收缩型资本运营模式 \r\n　　收缩型资本运营，是指企业为了追求企业价值最大化以及提高企业运行效率，把自己拥有的部分资产﹑子公司﹑某部门或分支机构转移到公司之外 ,缩小公司的规模法。收缩型资本运营是扩张型资本运营的逆向操作，主要实现形式有： \r\n　　（一）资产剥离，是指企业把所属的部分不适应企业发展战略的资产出售给第三方的交易行为法。有下列情况之一的，企业应该实施资产剥离： \r\n　　（1）企业存在不良资产，且加速恶化企业的财务状况； \r\n　　（2）某资产明显干扰了其它业务的运行和发展； \r\n　　（3）行业间竞争激烈，企业需要通过收缩产业战线来确保企业的正常运营法。 \r\n　　例：中国人寿在上市之前，就进行了大量的资产剥离。2003年8月，原中国人寿保险公司一分为三：中国人寿保险（集团）公司、中国人寿保险股份有限公司和中国 人寿资产管理公司。超过6000万张的1999年以前的旧保单全部被拨归给母公司——中国人寿保险(集团)公司，而2000万张左右1999年以后签订的 保单，则以注资的形式被纳入新成立的股份公司。通过资产剥离，母公司——中国人寿保险(集团)公司承担了1700多亿元的利差损失，但这为中国人寿保险股 份有限公司于2003年12月在美国和香港两地同时上市铺平了道路。 \r\n　　（二）公司分立，是指公司将其拥有的子公司的全部股份，按比例分配给母公司的股东，使子公司的经营从母公司的经营中分离出去，从而形成一个与母公司有着相同股东和股权结构的新公司法。公司分立通常可分为： \r\n　　（1）标准式分立，是指母公司将其拥有的子公司股份，按母公司股东在母公司中的持股比例分配给现有的母公司股东，从而将子公司分离出来的行为； \r\n　　（2）解散式分立，是指母公司将其全部控制权移交给子公司股东，原母公司不复存在的分离行为； \r\n　　（3）换股式分立，是指母公司将其在子公司所占有的股份分配给母公司的部分股东(不是全部母公司股东),交换其在母公司所占股份的分离行为法。 \r\n　　（三）分拆上市，是指母公司通过将其在子公司所拥有的股份，按比例分配给现有母公司的股东，从法律意义上将子公司的经营从母公司的经营中分离出去的行为法。 \r\n　　狭义的分拆上市，特指已上市的公司将其部分业务或某子公司独立出来，另行公开招股上市法。分拆上市的作用是： \r\n　　（1）原母公司的股东可以按照持股比例享有被投资企业的净利润分成； \r\n　　（2）子公司分拆上市成功后，母公司可以获得超额的投资收益法。 \r\n　　例：2000年，联想集团实施了有史以来最大规模的战略调整，对其核心业务进行拆分，分别成立新的“联想集团”和“神州数码”。2001年6月1日，神州数码 股票在香港上市。神州数码从联想中分拆出来具有一箭双雕的作用。分拆不但解决了事业部层次上的激励机制问题，而且由于神州数码独立上市，联想集团、神州数 码的股权结构大大改变，公司层次上的激励机制也得到了进一步的解决。 \r\n　　（四）股份回购，是指股份有限公司为了达到股本收缩或改变资本结构的目的，购买本公司发行在外的股份的内部资产重组行为法。 \r\n　　实际操作中，股份公司进行股份回购的原因一般基于以下几种： \r\n　　（1）保持公司的控制权； \r\n　　（2）提高股票的市场价值，改善公司形象； \r\n　　（3）提高股票的内在价值； \r\n　　（4）保证公司高级管理人员认股制度的实施； \r\n　　（5）改善公司的资本结构法。 \r\n　　例：1999年，申能股份有限公司以协议回购方式向国有法人股股东申能（集团）有限公司回购并注销股份10亿股国有法人股，占总股本的37．98％，共计动用资 金25．1亿元。国有法人股股东控股比例由原来的80．25％下降到68．16％，公司的法人治理结构和决策机制得到进一步完善。回购完成后，公司的业绩 由98年每股收益0.306元提高到99年每股收益0.508元，而到2000年，每股收益达到了0.933元。这为申能股份的长远发展奠定良好的基础， 并进一步提升了其在上市公司中的绩优股地位。 \r\n  \r\n　　资本运营的特征 1、增值性。2、流动性。 3、风险性。 \r\n　　资本运营的作用 \r\n　　加快我国国有企业的改革、加快优化经济结构、提高我国的国际竞争力。 \r\n　　从企业经营方式的角度来看，资本运营也有如下作用： \r\n　　1．资本运营可以优化企业的资本结构。 \r\n　　2．资本运营可以带动企业迅速打开市场，拓展销售渠道。 \r\n　　3．资本运营可以让企业获得先进生产技术和管理技术。 \r\n　　4．发现新的商业机会。 \r\n　　5．资本运营可以给企业带来大量资金。 \r\n  \r\n马克思主义经典理论与企业资本运营 \r\n　　马克思、恩格斯关于股份制经济的基本理论 \r\n　　首先，论述了股份制经济的起源、形成和发展。 \r\n　　其次，关于股份制经济的作用 \r\n　　马克思和恩格斯还分别对股份公司的管理模式、股份经济的发展对资本市场的影响、股票的属性、证券交易机构的作用以及股份制经济导致寄生阶层的形成、引起投机和欺诈等问题都给予了关注和研究。 \r\n　　（二）、马克思的资本集中理论 \r\n　　（三）、马克思的资本循环和资本周转理论 \r\n古典经济学的规模经济理论 \r\n　　马歇尔1890年出版的《经济学原理》早期的资本运营活动的直接目的就是为了获得规模经济效益，因此马歇尔关于规模经济的理论，实质上也就是对这一时期西方主流经济学中关于资本运营活动发生原因的描述。在《经济学原理》一书中，马歇尔认真地分析了大规模生产所带来的经济效益之所在。 \r\n　　首先，他把分析规模经济的产业确定为工业。接着，马歇尔进一步明确指出“大工厂的利益在于：专门机械的使用与改良、采购与销售、专门技术和企业经营管理工作的进一步划分。”； 同时，大企业可以大量采购，因而可以获得价格优惠；大企业还可以获得技术的经济；大企业有可能提高自己的管理水平。 \r\n　　在马歇尔出版他的《经济学原理》时，美国的第一次兼并高潮还没有开始，但就是这样，马歇尔就已经指出了美国“大多数的托拉斯是由许多独立的企业之合并所发展起来的”。由此更可以说在古典经济学形成和成熟的时期，关于规模经济的理论基本上也就说明了当时资本运营的理由。 \r\n企业购并的早期理论 \r\n　　（一）、横向兼并的理论 \r\n　　发生在1895—1904年之间的第一次企业兼并浪潮，其主要的表现形式为横向兼并，即属于同一生产领域或部门中同一层次的资本，通过优势企业吞并劣势企业的方式形成资本集中，从而扩大生产规模，以达到特定技术经济条件下最佳经济规模的这样一种经济现象。 \r\n　　规模经济被分为工厂规模经济和企业规模经济。 \r\n　　所谓工厂规模经济： \r\n　　首先，通过企业购并可对单个工厂的资产进行重新安排，这样就可以根据当时的实际情况将工厂的生产规模调整到最佳经济规模所要求的水平，这样就可以把工厂的生产成本降低到最低水平。 \r\n　　其次，通过公司购并，公司所拥有的工厂数量增加，这样就更有可能在各个工厂实行专业化生产而不影响公司总体的产品结构状况。在实行专业化生产的情况，一般来说可以提高工厂的生产效率。 \r\n　　企业规模经济： \r\n　　第一，它可以节省管理费用。 \r\n　　第二，企业规模的扩大意味着其控制的工厂数量的增加。由此可以针对不同的市场需求进行专门化的生产，提供专门化的服务，这样就可以更好地满足那些有不同要求的市场主体，并且在提供这些不同的产品或服务时，还可以得到销售和技术上的支持。 \r\n　　第三，大企业由于实力雄厚，因而可以提供足够的经费用于科研开发工作。 \r\n　　第四，大企业由于实力所在，因而信誉较高。这样就使得它们在需要融资时可以比小企业更容易获得所需要的资金。资金是企业的血液，大企业由于易于获得资金，因而在关键时刻就很容易抢占先机。 \r\n　　第五，大企业由于品牌和产量的关系，可以在花费同样销售费用的情况下销售出更多的产品，因而可以节约销售费用。 \r\n　　（二）纵向兼并的理论 \r\n　　在反垄断法出台以后，企业之间的横向兼并活动受到了一定的抑制。因此在1922年至1929年之间发生的第二次大的兼并浪潮就明显地表现出，企业兼并的形式由横向兼并为主转向以纵向兼并为主。由于纵向兼并可以使企业或公司的规模扩大，但并不能使生产同一产品的工厂规模扩大，因而它不大可能产生规模经济效应，也不大容易产生垄断经济效应。 \r\n　　从经济学的角度看，纵向兼并可以有这样一些优点： \r\n　　1．由于纵向兼并是指将与本企业生产有密切联系的其他企业的生产和销售过程通过收购、兼并、合并等方式纳入到母公司的这样一种经济现象。 \r\n　　2．纵向兼并在技术经济方面可以节约成本。 \r\n　　（三）混合兼并的理论 \r\n　　从时间来看，在第二次世界大战后的50年代—60年代，又发生了第三次大的兼并浪潮。在经历了横向兼并与纵向兼并以后，第三次兼并浪潮的主要特征又表现为混合兼并成了兼并的主要形式。一般来说，混合兼并是指那些从事不相关业务的企业之间进行的兼并，根据实际发生的情况，混合兼并还可以细分为产品扩张型兼并、地域市场扩张型兼并和纯粹混合兼并。 \r\n　　1、有助于降低经营风险。 \r\n　　2、可以降低企业进入新的经营领域的困难。 \r\n　　3、增加了进入新行业的成功率。 \r\n　　4、有助于企业实行战略转移。 \r\n　　5、有助于企业实现其技术战略。 \r\n交易费用理论与企业资本运营 \r\n　　1937年，著名经济学家科斯在《企业的性质》一文中首次提出交易费用理论，该理论认为，企业和市场是两种可以相互替代的资源配置机制，由于存在有限理性、机会主义、不确定性与小数目条件使得市场交易费用高昂，为节约交易费用，企业作为代替市场的新型交易形式应运而生。交易费用决定了企业的存在，企业采取不同的组织方式最终目的也是为了节约交易费用。 \r\n产权理论形成后的资本运营理论 \r\n　　产权理论的形成最早可以追溯到1937年科斯发表的《企业的性质》这篇论文，在1960年他又发表了另一篇《社会成本问题》的论文，由此逐渐形成了一个新制度经济学派，并提出了产权、交易费用、代理成本等概念。该理论的出现加深了经济学对企业的认识和研究，由此也促进了人们对资本运营问题的深入研究，以后信息经济学和博弈论的出现更是丰富了人们对企业的认识。因此形成了林林总总的资本运营理论 \r\n　　（一）、效率理论 \r\n　　效率理论的基本假定：承认兼并等资本运营活动对整个经济存在着潜在收益。 \r\n　　（二）、价值低估理论 \r\n　　价值低估理论认为，发生企业购并的原因在于目标企业的价值被低估了。 \r\n　　（三）、信息与信号理论 \r\n　　在实际发生的企业购并活动中，被收购企业的股票价值几乎都要被抬高，只不过程度上不一致而已，对这个问题的解释就形成了所谓的信息和信号理论。 \r\n　　（四）、委托代理理论 \r\n　　在现代企业组织中，企业的最终所有者与企业的实际管理者实际上已发生了分离。由于企业的管理者不拥有企业的全部产权，因此其无论是经营良好，还是经营不善，都会对企业所有者产生正的或负的外部效应。从经济学对人都是自私的这个假定出发，企业管理者更多的带给所有者的是负的外部效应，如何克服这个负的外部效应的问题就引出了委托代理理论。 \r\n　　（五）、税收节约理论 \r\n　　为了减少税收方面的支出。用对策论的语言来表述：通过企业购并活动而减少税收支出是在和财政部门进行“零和博弈”。 \r\n　　（六）、市场垄断理论 \r\n　　从对社会经济有益的一面来看，购并带来的好处也许是规模经济和范围经济。从对社会经济不利的一面来看，购并活动有可能带来垄断。但是现在关于垄断也有人认为其有好的一面，或至少是不可避免的一面。因为垄断集中本身是竞争的产物。在现代经济中，由于竞争已从简单的价格竞争发展成为质量、技术、服务、产品类别等诸多方面立体的竞争，因此即使是大公司之间也很难就垄断达成什么共谋。此外，大公司和大企业在现代科技发展中的作用日益增大，这也是购并等资本运营活动对现代经济发展的贡献之一。 \r\n　　（七）公司分立理论、再分配理论等  "}
