{"title": " 资本公积金\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": "   \r\n　　资本公积是企业收到的投资者的超出其在企业注册资本所占份额，以及直接计入所有者权益的利得和损失等。资本公积包括资本溢价（股本溢价）和直接计入所有者权益的利得和损失等。 \r\n　　资本溢价是企业收到投资者的超出其在企业注册资本（或股本）中所占份额的投资。形成资本溢价（或股本溢价）的原因有：溢价发行股票、投资者超额缴入资本等。 \r\n　　直接计入所有者权益的利得和损失是指不应计入当期损益、会导致所有者权益发生变动、与所有者投入资本或向所有者分配利润无关的利得或损失。 \r\n  \r\n　　一类是可以直接用于转增资本的资本公积，它包括资本（或股本）溢价、拨款转入、外币资本折算差额和其他资本公积等； \r\n　　另一类是不可以直接用于转增资本的资本公积，它包括接受捐赠非现金资产准备、股权投资准备和关联交易差价等，接受非现金资产准备是指企业因接受非现金资产捐赠而增加的资本公积；股权投资准备是指企业对被投资单位的长期股权投资采用权益法核算时，因被投资单位接受捐赠等原因增加资本公积，从而导致投资企业按其持股比例或投资比例计算而增加的资本公积，对于这类资本公积项目，在会计处理上，首先将其计入“接受捐赠非现金资产准备”、“股权投资准备”和“关联交易差价”科目，在相关资产处置之前，不得用于转增资本。企业用上述第一类资本公积转增资本后，资本公积余额勿需最低保留注册资本的25％。 \r\n  \r\n　　资本公积是投资者或他人投入到企业、所有权归属于投资者、并且金额上超过注册资本部分的资本或者资产。资本公积从形成来源上看，它不是由企业实现的利润转化而来的，从本质上讲应属于投入型资本范畴，因此，它与留存收益有根本区别，因为后者是由企业实现的利润转化而来的。基于此，在核算资本公积时，关键的一点是要将其与收益项目相区分。 \r\n　　与此同时，资本公积尽管属于投入资本范畴，但它与实收资本又有所不同，实收资本一般是投资者投入的、为谋求价值增值的原始投资，而且属于法定资本，在金额上有比较严格的限制；资本公积在金额上则并没有严格的限制，而且在来源上也相对比较多样，它可以来源于投资者的额外投入，也可以来源于除投资者之外的其他企业或个人，如接受捐赠的资产等。 \r\n  \r\n　　1、有限公司创立时，出资者认缴的出资往往与注册资本一致，不会产生资本公积。只有在有新的投资者介入时，投入的按投资比例计算的出资额计入实收资本；超过部分计入资本公积——资本溢价。这点与长期股权投资中的资本公积——股权投资准备区别开来。 \r\n　　企业接受投资者以非现金资产投入的资本，在办理产权转移手续后，按投资各方确认的资产价值作为实收资本，确认的资产价值超过其在注册资本所占份额的部分，应计入资本公积。 \r\n　　2、股份公司溢价发行股票时，要确认资本公积——股本溢价.发行股票所支付的手续费或佣金等发行费用，减去发行期冻结期间产生的利息收入后的余额，没有溢价或溢价金额不足以支付发行费用的部分，直接计入财务费用，不作为长期待摊费用。 \r\n　　企业为减资等目的，回购本公司股票，属于所有者权益变化，回购价格与所对应股本之间的差额不计入损益。依次冲减股本、资本公积、盈余公积、利润分配——未分配利润等科目。如回购价格低于所对应的股本，差额计入资本公积——其他资本公积。 \r\n　　3、资本公积——拨款转入：按形成资产并留存企业的计入资本公积，形成资产后上交的部分不计入资本公积。对未形成资产报经核销后（费用化）不计入资本公积。 \r\n　　4、资本公积——股权投资准备：是当企业对其被投资企业的长期股权投资采用权益法核算时，因被投资单位资本公积变动影响其所有者权益变动，企业按持股比例计算增加的资本公积，以及投资时，初始投资成本小于应享有被投资单位所有者权益份额的差额。 \r\n　　5、接受捐赠资产,捐赠人捐赠资产是对企业的一种援助行为，但捐赠人在援助的同时并不一定谋求对企业资产提出要求的权利，也不会由于其捐赠资产行为对企业承担责任。所以，捐赠人不是企业所有者，这种援助也不形成企业的实收资本。但这种援助会使企业的经济资源增加。企业会计制度规定，企业接受捐赠的资产价值作为资本公积，属于所有者权益，在会计上记入“资本公积”。 \r\n　　6、外币资本折算差额企业接受外币投资时，收到的外币资产应作为资产登记入账，同时，对接受的外币资产投资应作为投资者的投入，增加实收资本。在我国，一般企业以人民币为记账本位币，在收到外币资产时需要将外币资产价值折合为人民币记账。在将外币资产折合为人民币记账时，其折合汇率按以下原则确定： \r\n　　（1）对于各项外币资产账户，一律按收到出资额当日的汇率折合。 \r\n　　（2）对于实收资本账户，合同约定汇率的，按合同约定的汇率折合；合同没有约定汇率的，按收到出资额当日的汇率折合。由于有关资产账户与实收资本账户所采用的折合汇率不同而产生的人民币差额，作资本公积处理。企业收到投资者投入的外币资产，按收到出资额当日的汇率折合的人民币金额，借记有关资产科目，按合同约定汇率或按收到出资额当日的汇率折合的人民币金额，贷记“实收资本”科目，按收到出资额当日的汇率折合的人民币金额与按合同约定汇率折合的人民币金额之间的差额，借记或贷记“资本公积——外币资本折算差额”科目。 \r\n　　7、关联交易差价关联交易差价是上市公司与关联方之间显失公允的关联交易所形成的差价，这部分差价主要是从上市公司出售资产给关联方、转移债权、委托经营或受托经营、关联方之间承担债务和费用以及互相占用资金等，因其关联交易显失公允而视为关联方对上市公司的捐赠所形成的资本公积。这部分资本公积不能用于转增资本和弥补亏损，待上市公司清算时再予处理。 \r\n　　8、其他资本公积，是除上述各项资本公积以外形成的资本公积，以及从各项资本公积准备项目转入的金额。“其他资本公积”与资本溢价或股本溢价的性质基本相同，也属于所有者权益，但与所有者权益中的准备项目不同。记入“其他资本公积”的金额可以按规定转增资本。 \r\n  \r\n　　在企业的创立、合并、增资、投资等组建或经营过程中经常涉及到对资本公积的处理问题，特别是一些中小企业，在产权制度改革过程中，对于批准核销的损失，往往不能按照正确的顺序冲减所有者权益的项目，造成账面上资本公积数字失真。虽然这不会影响所有者权益的总额，但是在资本公积转增资本时，由于是按照股东在实收资本中的投资比例计算划分，所以会影响到企业不同投资者的利益。还有的是由于其他原因引起资本公积的变动而不能给予正确处理，因而，在会计核算时，应根据资本公积形成的特定来源以及变动情况，分别进行账务处理。 \r\n　　资本公积从内容上来说，主要包括四大部分，即：资本溢价和股本溢价、资产评估增值、接受捐赠资产、外币资本折算差额。但从来源上细分，可确定为六项，即：资本溢价或股本溢价、资产评估增值、非现金资产股权投资、接受捐赠资产（接受捐赠资产在2006年后国家新颁布的会计准则中，接受捐赠资产已属于“营业外收入”，不再归于资本公积范畴）权益法核算股权投资产生的资本公积、外币资本折算差额。下面分别作以介绍。 \r\n　　一、资本公积包括： \r\n　　（一）资本溢价或股本溢价 \r\n　　l．资本溢价 \r\n　　在企业创立时，出资者认缴的出资额全部记入“实收资本”科目，在企业的产权制度改革过程中，遇到企业重组并有新的投资者加入时，相同数量的出资额，由于出资时间不同，对企业产生的影响也不一样。在创立时投资，不但投资风险性很大，而且资本利润率很低，而新加入的投资者既避开了产品试生产，开辟市场的风险，又享受了企业经营过程中业已形成的留在收益。所以，为了维护原有投资者的权益，新加入的投资者要付出大于原有投资者的出资额，才能取得与原投资者相同的投资比例。其中，按投资比例计算的出资额部分，记入“实收资本”科目，大于部分应记入“资本公积”科目。 \r\n\r\n\r\n\r\n\r\n新投资者出资总额＝ \r\n实收资本十留存收益 \r\n\r\n×欲占注册资本比例 \r\n\r\n1-欲占注册资本比例 \r\n　　例如：甲、乙、丙三人各出资100万元组建某有限责任公司，创立时实收资本为300万元。经过三年的发展，该企业的留存收益为120万元，这时又有丁投资者申请加入，并提出其资本要占公司注册资本的25％。原三位投资者已经认可，请计算新投资者的出资额（S）。 \r\n\r\n\r\n\r\n\r\nS＝ \r\n300＋12O \r\n\r\n×25%＝140万元 \r\n\r\n1-25％ \r\n　　根据计算，其中的100万元计入注册资本，40万元作为资本公积，会计分录为： \r\n　　借：银行存款1400000 \r\n　　　贷：实收资本1000000 \r\n　　　　　资本公积 400000 \r\n　　2．股本溢价 \r\n　　股份有限公司的股本总额等于股票面值乘以股份总数。因此，在平价发行股票的情况下，不涉及资本公积问题，而溢价发行股票，收入中相当于股票面值的部分记入“股本”科目，超出面值部分的溢价收入记入“资本公积”科目。需要说明的是，由于股票发行过程中会发生一定数额的手续费等费用，因此，实际记入资本公积的数额是以溢价收入扣除发行手续费、佣金后的余额计算的。 \r\n　　（二）资产评估增值 \r\n　　资产评估增值是根据国家法律或法令对企业拥有的资产进行评估，其评估确认的价值高于原资产账面价值的差额。目前，按照我国会计制度的规定，企业在清产核资、股份制改革以及其他国有资产产权变动时，一般应当按照评估确认的价值调整资产的帐面价值。对于首次评估，只有增值时才涉及资本公积科目。而非首次评估则视具体情况按照稳健性原则处理。即评估减值若与过去评估增值有关，首先要冲减前次评估已记入资本公积的增值部分，余额计入损益。评估增值若与过去评估减值有关，则要先冲减前次评估减值记入损益部分，余额增加资本公积。 \r\n　　在会计核算上，除清产核资评估外，其他资产评估净增值扣除未来应交所得税后的差额，均在“资本公积”科目下设置“资产评估增值准备”明细科目核算。待评估资产使用或处置后，转入“资本公积——其他资本公积”科目，这时才可以用于转增资本。 \r\n　　（三）非现金资产股权出资 \r\n　　还具有代表性的非现金资产投资是固定资产投资，加评估确认的固定资产价值大于投出资产账面净值，按照评估增加值扣除未来应交纳的所得税后的余部，贷记“资本公积一一股权投资准备”科目。其他非现金的实物资产和无形资产对外投资，其账务处理与固定资产股权投资类似。在该投资未转让或收回前，形成的资本公积不能转增资本，也不能用作冲减已核销的损失。 \r\n　　（四）接受捐赠资产 \r\n　　接受捐赠的资产是指企业接受政府、社会团体或个人赠与的资产，这种捐赠行为，也是对企业的一种投资行为，但捐赠人并不谋求对企业资产提出要求的权利，也不必对企业承担责任。所以，捐赠者不是企业所有者，这种投资本形成实收资本，投资形成的企业权益增加计入资本公积。企业按自捐赠的实物资产，按照同类资产的市场价格或根据所提供的有关凭据确定的价值扣除相关费用，借记“固定资产”科目，按照实物资产的累计折旧额，贷记“累计折旧”科目，按照支付的相关费用，贷记“银行存款”、“递延税款”等科目，按照捐赠资产价值，贷记“资本公积——接受捐赠资产”科目。 \r\n　　接受捐赠的实物资产价值计入资本公积后，虽然构成资本公积的一项来源，但其性质与一般资本公积不同，既不优用于转增资本，也不能用作冲减批准核销的损失，而应待该资产价值全部实现后，将原记“资本公积——接受捐赠资产”科目的金额转入“资本公积——其他资本公积转入”科目核算。 \r\n权益法核算股权投资产生的资本公积 \r\n　　当企业采用权益法核算长期股权投资时，被投资单位的所有者权益的变动也要相应调整投资单位股权投资账面价值，增加资本公积。主要项目有：被投资单位接受捐赠准备、被投资单位评估增值准备、被投资单位股权投资准备、被投资单位外币资本折算差额等。这些项目待实现后，应转入“资本公积——其他资本公积转入”科目。记入其他资本公积后就可以按规定转增资本（股本），但不能作其他用途。 \r\n　　（五）外币资本折算差额 \r\n　　企业接受外币投资时，收到的外币资产应作为资产登记入账，同时，对接受的外币资产作为投资者的投入，增加实收资本。当收到外币投资时，按当月的汇率折合的人民币金额，借记有关资产科目，按合同约定汇率或收到出资额当日的汇率折合的人民币金额，贷记“实收资本”科目，按收到出资额当日汇率与按合同约定汇率折合的人民币金额之间的差额，借或贷记“资本公积——外币资本折算差才科目。 \r\n　　例如：某公司接受外商投资外币资本60000美元，收到货币时市场汇率为1美元=8．3元人民币，而中外两家签订投资合同时约定汇率为1美元=8元人民币。收到外币对该外币折算为资产的价值是498000元（600O0美元× 8.3），而折算为实收资本的入账价值为 48000O元（60000美元× 8），外币折算差额为18000元，应计入资本公积账户，分录为： \r\n　　借：银行存款 498000 \r\n　　　贷：实收资本——外商资本480000 \r\n　　　　　资本公积——外币资本折算差额18O00 \r\n　　二、资本公积的主要账务处理 \r\n　　1、企业接受投资者投入的资本、可转换公司债券持有人行使转换权利、将债务转为资本等形成的资本公积，借记有关科目，贷记“实收资本”或“股本”科目、本科目（资本溢价或股本溢价）等。 \r\n　　与发行权益性证券直接相关的手续费、佣金等交易费用，借记本科目（股本溢价）等，贷记“银行存款”等科目。经股东大会或类似机构决议，用资本公积转增资本，借记本科目（资本溢价或股本溢价），贷记“实收资本”或“股本”科目。 \r\n　　2、同一控制下控股合并形成的长期股权投资，应在合并日按取得被合并方所有者权益账面价值的份额，借记“长期股权投资”科目，按享有被投资单位已宣告但尚未发放的现金股利或利润，借记“应收股利”科目，按支付的合并对价的账面价值，贷记有关资产科目或借记有关负债科目，按其差额，贷记本科目（资本溢价或股本溢价）；为借方差额的，借记本科目（资本溢价或股本溢价），资本公积（资本溢价或股本溢价）不足冲减的，借记“盈余公积”、“利润分配——未分配利润”科目。 \r\n　　同一控制下吸收合并涉及的资本公积，比照上述原则进行处理。 \r\n　　3、长期股权投资采用权益法核算的，在持股比例不变的情况下，被投资单位除净损益以外所有者权益的其他变动，企业按持股比例计算应享有的份额，借记或贷记“长期股权投资——其他权益变动”科目，贷记或借记本科目（其他资本公积）。 \r\n　　处置采用权益法核算的长期股权投资，还应结转原记入资本公积的相关金额，借记或贷记本科目（其他资本公积），贷记或借记“投资收益”科目。 \r\n　　4、以权益结算的股份支付换取职工或其他方提供服务的，应按照确定的金额，借记“管理费用”等科目，贷记本科目（其他资本公积）。 \r\n　　在行权日，应按实际行权的权益工具数量计算确定的金额，借记本科目（其他资本公积），按计入实收资本或股本的金额，贷记“实收资本”或“股本”科目，按其差额，贷记本科目（资本溢价或股本溢价）。 \r\n　　5、自用房地产或存货转换为采用公允价值模式计量的投资性房地产，按照“投资性房地产”科目的相关规定进行处理，相应调整资本公积。 \r\n　　6、将持有至到期投资重分类为可供出售金融资产，或将可供出售金融资产重分类为持有至到期投资的，按照“持有至到期投资”、“可供出售金融资产”等科目的相关规定进行处理，相应调整资本公积。 \r\n　　将可供出售金融资产重分类为采用成本或摊余成本计量的金融资产的，对于原记入资本公积的相关金额，还应分别不同情况进行处理：有固定到期日的，应在该项金融资产的剩余期限内，在资产负债表日，按采用实际利率法计算确定的摊销金额，借记或贷记本科目（其他资本公积），贷记或借记“投资收益”科目；没有固定到期日的，应在处置该项金融资产时，借记或贷记本科目（其他资本公积），贷记或借记“投资收益”科目。 可供出售金融资产的后续计量，按照”可供出售金融资产”科目的相关规定进行处理，相应调整资本公积。 \r\n　　7、股份有限公司采用收购本公司股票方式减资的，按股票面值和注销股数计算的股票面值总额，借记”股本”科目，按所注销的库存股的账面余额，贷记“库存股”科目，按其差额，借记本科目（股本溢价），股本溢价不足冲减的，应借记“盈余公积”、“利润分配——未分配利润”科目；购回股票支付的价款低于面值总额的，应按股票面值总额，借记“股本”科目，按所注销的库存股的账面余额，贷记“库存股”科目，按其差额，贷记本科目（股本溢价）。 \r\n　　8、资产负债表日，满足运用套期会计方法条件的现金流量套期和境外经营净投资套期产生的利得或损失，属于有效套期的，借记或贷记有关科目，贷记或借记本科目（其他资本公积）；属于无效套期的，借记或贷记有关科目，贷记或借记“公允价值变动损益”科目。 \r\n  \r\n　　（1）取得或编制资本公积明细表,复核加计正确,并与明细表、总账和相关的凭证核对，检查其一致性。 \r\n　　（2）审查资本公积形成的合规性和真实性。 \r\n　　（3）审查资本公积使用的合规性和正确性。 \r\n　　（4）确定资本公积在会计报表上的表达和披露是否恰当。 \r\n  \r\n　　1．编制或取得资本公积明细表 \r\n　　2．资本溢价或股本溢价审查 \r\n　　审查投资合同、协议、公司章程及账簿记录、凭证，确定资本溢价真实性；检查是否按实际出资额扣除投资比例所占的资本额来计算资本溢价；查明账务处理准确性；审查股票发行费用处理准确性。　 \r\n　　3．拨款转入审查 \r\n　　检查政府批文、拨款凭证及项目完成记录和项目决算书等。查明其真实性和完整性。 \r\n　　4．接受捐赠资产审查 \r\n　　审查有关文件、凭证，确定企业接受捐赠资产的来源渠道是否正当，查明捐赠业务的真实性．捐赠资产计价和账务处理的准确性。 \r\n　　5．资本汇率折算差额审查 \r\n　　取得有关明细账及出资证明。收款凭证和合同、协议等，验证外币资产投资的真实性及折算过程是否符合合同规定，复核计算是否准确。 \r\n　　6．股权投资准备审查 \r\n　　审查企业对外投资形成的股权投资准备计算是否准确。账务处理是否正确。 \r\n　　7．审查资本公积使用的合法性 \r\n　　审查资本公积明细账的借方发生额及有关凭证、账户的对应关系，查明资本公积使用及其变动的合法性。 \r\n\r\n "}
