{"url": "http://www.jinrongbaike.com/doc-view-7556.htm", "title": " 美国债券市场特点\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    债券   \r\n     ", "content": " 债券市场\r\n债券市场 （以下简称债市）是美国金融市场的重要组成部分。近来出现的美国次级住房抵押贷款问题是与债市风险紧密相关的，而美国债市的风险又与债市的一些自身特点有关。所以，了解美国债市特点对分析评估次贷问题对美国经济走势的影响是有益的。 \r\n抵押贷款证券化对美国债市的影响\r\n根据美国证券业及金融市场协会的最新统计，截至2007年1季度末，美国债市的总规模约达28.1万亿美元，其中抵押相关债券(Mortgage Related Securities)的规模最大，为6.6万亿美元，占债市总规模的23.7%。其他债券的余额和占债市总规模的比重分别为：公司债券5.5万亿美元，占19.4%；国债4.4万亿美元，占15.8%；货币市场债券4.2万亿美元，占14.8%；联邦代理机构债券2.7万亿美元，占9.5%；市政债券2.5万亿美元，占8.8%；资产支持债券2.2万亿美元，占8%。 1996年以来，美国债市规模扩张了一倍多。其中国债和市政债券的份额呈收缩趋势，但抵押相关和资产支持类债券的份额则明显上升。因此，抵押贷款和资产的证券化是1996-2007年美国债市扩张的主要动力。 美国住房抵押贷款的证券化大致始于上世纪70年代末。联邦全国抵押贷款协会(FNMA)、政府全国抵押贷款协会(GNMA)和联邦住房抵押贷款公司(FHLMC)是受美国联邦政府不同程度的支持的三家主要住房金融机构。这三家住房金融机构的抵押贷款证券化规模从上世纪80年代初的1100亿美元扩张至2007年1季度末的4万多亿美元，占美国全部抵押相关债券余额的比重也相应升至61.8%。不难看出，正是住房抵押贷款的证券化，把美国的房市与债市紧紧地捆在了一起。 \r\n美国政府对债市的影响\r\n目前美国的债市、股市和房市这三个市场中，由于债市的政府参与度最高，所以受政府的直接影响也最大。1996年受政府影响的债券余额占美国债市规模的比重曾达到过61%。尽管政府对债市的参与度在降低，影响力在逐渐减弱，但截至2007年1季度末，美国联邦政府的债券余额仍有7.1万亿美元，占债券市场总规模的25.4%，全部政府债券所占比重为34.1%，如再加上联邦政府支持的抵押相关债券，那么受政府影响的债券比重则达到48.7%，可见美国政府对债市的影响力仍相当之大。 \r\n定息债券在美国债市中的影响\r\n根据美国财政部的最新统计，截至2007年7月底，美国国债余额8.9万亿美元，其中入市国债4.4万亿美元，占国债余额的49.3%，入市国债的绝大部分由公众持有，而非入市国债绝大部分由政府机构持有。在入市国债中，各种形式的定息国债占89.6%，而受通胀影响的浮息国债只占10.4%，并且都是保值国债，足见定息国债在国债市场中的重要地位。 美国公司债券分为可提前偿还债券和不可提前偿还债券两类。2001-2006年，美国公司债券的发行总额为4.8万亿美元，其中定息债券3万多亿美元，占63.1%。在公司债券发行总额中，可提前偿还债券2.1万亿美元，可提前偿还定息债券占其89.9%；不可提前偿还债券2.7万亿美元，定息债券占其42.5%。 总的来看，美国债市以定息债券为主，国债和公司可提前偿还债券中的定息债券比重都近90%。可提前偿还债券中的定息债券比重之所以高，而不可提前偿还债券中的定息债券比重之所以低，都是公司债券发行商出于避险的结果。 长期债券采取定息还是浮息形式，对债权债务双方的风险不同。通常定息形式较之浮息形式对债权人的风险要大，所以债权人需要以各种方式降低风险，如适当高的固定利率、准确预测未来通胀前景、进行风险对冲等。由于美国法律规定抵押住房的借款人可无条件提前偿还定息抵押贷款，这加大了借款人还款期的不确定性，当然也就加大了住房金融公司抵押放款的市场风险。美国1980年代以来的抵押贷款证券化改革的重要目的之一，就是使住房金融机构的定息抵押贷款风险分散化、市场化。然而这一改革虽使住房金融机构的风险部分转移到购入抵押相关债券的各类基金公司那里，但却无形中加大了因抵押贷款引发美国债市的整体风险。 \r\n长期国债收益率对美国长期利率的影响\r\n 长期国债收益率是美国金融市场确定长期利率的风向标。美国的长期债券收益率和长期抵押贷款利率等长期利率都高度相关，且以长期国债收益率为风向标。上世纪80年代以来，美国10年期国债收益率呈明显下降趋势，公司长期债券收益率和住房抵押贷款利率都以10年期国债收益率为风向标，也呈下降趋势。经对1980-2007年8月的月度长期利率统计相关计算，美国10年期国债收益率与AAA公司长期债券收益率的相关度为0.991，与30年期住房抵押贷款利率的相关度为0.987。 \r\n国际资本对美国债市的影响 \r\n从美国国债余额的部门结构看，外国持有美国国债的比重在逐步提高。1996年外国对美国国债的持有额只占美国国债余额的30.1%，以后这一比重呈明显上升趋势，到2006年底已达到47.6%。与此同时，美国国内私人部门的国债持有比重均呈下降趋势，美联储和政府部门所占比重的变动自2002年以来有所下降，但总体上还是比1996年有所提高。 从外国对美国债券的增持看，外国对美国债券增持额占美国债券净增额的比重也呈上升趋势。1998年外国对美国债券增持额占美国债券净增额的比重只有17%，而到2006年这一比重已大幅升至46.1%，其中2005年的比重接近60%。 \r\n美国债市对全球债市的影响 \r\n根据国际清算银行的最新统计，截至2006年底，全球国内债券余额为50.3万亿美元，其中美国国内债券余额为22.3万亿美元，占全球余额的44.4%。全球国际债券余额为18.4万亿美元，其中美国国际债券余额为4万多亿美元，占全球国际债券余额的21.9%。 在全球国内债券余额中，政府债券余额为24万多亿美元，占全球国内债券余额的47.7%，其中美国政府债券余额6.2万亿美元，占全球政府债券余额的26%；全球金融债券余额20.5万亿美元，占全球国内债券的40.8%，其中美国金融债券余额13.3万亿美元，占全球金融债券的64.8%；全球公司债券5.8万亿美元，占全球国内债券的11.4%，其中美国公司债券2.8万亿美元，占全球公司债券的48.6%。 美国除政府债券的市场规模排在日本之后以外，其余的债券规模均列全球首位，特别是金融债券规模占全球金融债券市场的近65%。足见美国债市对全球债市的影响相当之大。美国的政府债券比重之所以比日本的低，主要缘于2002-2004年美国低息期间的美元大幅贬值；而美国的金融债券比重之所以大，则主要缘于其抵押贷款证券化和资产支持债券的快速发展。 从美国与有关国家间月度长期国债收益率的相关度看，美国长期国债收益率与大洋洲国家的长期国债收益率相关度最高，而与英国、加拿大的相关度较低，与日本和其他欧洲国家的相关度居中。从与其他国家比较看，日本长期国债收益率与美国的长期国债收益率相关度最高，但与欧洲国家的相关度很低；欧洲各国间的长期国债收益率相关度很高，与美国的也较高，但与日本的相关度很低；加拿大长期国债收益率与欧洲国家的相关度较高，而与美国的相关度较低，与日本的负相关。 以上相关度的高低比较表明，全球发达国家长期国债市场可大致划分为亚太和欧洲（含加拿大）两大板块；若划得细些，可分解为美国、大洋洲、日本和欧洲四大板块；若从美国角度再划细些，英国和加拿大则可从欧洲划出，单独成为一个板块。 总体上看，美国长期国债收益率与其他国家的相比，其平均相关系数算是比较高的，说明在全球金融市场一体化的大背景下，美国长期国债市场与全球长期国债市场的联系比其他国家的更紧密，在全球债市的地位更重要。  "}
