{"url": "http://www.jinrongbaike.com/doc-view-7574.htm", "title": " 货币时间价值\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   \r\n　　货币时间价值是指货币随着时间的推移而发生的增值，也称为资金时间价值。 \r\n　　专家给出的定义：货币的时间价值就是指当前所持有的一定量货币比未来获得的等量货币具有更高的价值。从经济学的角度而言，现在的一单位货币与未来的一单位货币的购买力之所以不同，是因为要节省现在的一单位货币不消费而改在未来消费，则在未来消费时必须有大于一单位的货币可供消费，作为弥补延迟消费的贴水。 \r\n　　严格来说，货币是没有时间价值的，有时间价值的是资金，在不考虑通胀的情况下，一块钱的货币，你放在桌上一万年它也是一块钱，而资金的一块与明天的一块都是不同的。请参考货币、资金、资金的时间价值的定义，货币时间价值是货币在使用过程中，随着时间的变化发生的增值，也称资金的时间价值。 　　在商品经济条件下，即使不存在通货膨胀，等量货币在不同时点上，其价值也是不相等的。应当说，今天的1元钱要比将来的1元钱具有更大的经济价值。 　　通常情况下，它相当于没有风险和通货膨胀情况下社会平均的利润率。在实务中，通常以国债一年的利率作为参照。货币时间价值应用贯穿于企业财务管理的方方面面：在筹资管理中，货币时间价值让我们意识到资金的获取是需要付出代价的，这个代价就是资金成本。资金成本直接关系到企业的经济效益，是筹资决策需要考虑的一个首要问题；在项目投资决策中，项目投资的长期性决定了必须考虑货币时间价值，净现值法、内涵报酬率法等都是考虑货币时间价值的投资决策方法；在证券投资管理中，收益现值法是证券估价的主要方法，同样要求考虑货币时间价值。 　　货币时间价值是一种客观存在的事实，根据可靠性会计信息质量的要求，以货币计量企业资金运动全过程的会计实务充分考虑货币时间价值成为必然。 \r\n  \r\n　　1、节欲论 \r\n　　投资者进行投资就必须推迟消费，对投资者推迟消费的耐心应给以报酬，这种报酬的量应与推迟的时间成正比。 \r\n　　时间价值由“耐心”创造。 \r\n　　2、劳动价值论 \r\n　　资金运动的全过程 ：G—W…P…W’—G’G’=G+∆G \r\n　　包含增值额在内的全部价值是形成于生产过程的，其中增值部分是工人创造的剩余价值。 \r\n　　时间价值的真正来源是工人创造的剩余价值。 \r\n  \r\n　　1、相对数：没有风险和没有通货膨胀条件下的社会平均资金利润率； \r\n　　2、绝对数：即时间价值额是资金在生产经营过程中带来的真实增值额，即一定数额的资金与时间价值率的乘积。 \r\n  \r\n　　1、单利的计算 \r\n　　本金在贷款期限中获得利息，不管时间多长，所生利息均不加入本金重复计算利息。 \r\n　　P——本金，又称期初额或现值； \r\n　　i——利率，通常指每年利息与本金之比； \r\n　　I——利息； \r\n　　S——本金与利息之和，又称本利和或终值； \r\n　　t——时间。 \r\n　　单利利息计算： \r\n　　I=P*i*t \r\n　　例：某企业有一张带息期票，面额为1200元，票面利率为4%，出票日期6月15日，8月14日到期（共60天），则到期时利息 \r\n　　为：I=1200×4%×60/360=8元 \r\n　　终值计算：S=P+P×i×t \r\n　　现值计算：P=S-I \r\n　　2、复利计算 \r\n　　每经过一个计息期，要将所生利息加入本金再计利息，逐期滚算，俗称“利滚利”。 \r\n　　（1）复利终值 \r\n　　S=P(1 + t)n \r\n　　其中(1 + t)n被称为复利终值系数或1元的复利终值，用符号（s/p,i,n）表示。 \r\n　　(2)复利现值 \r\n　　P=S(1 + t) − n \r\n　　其中(1 + t) − n称为复利现值系数，或称1元的复利现值，用（p/s,i,n）表示。 \r\n　　(3)复利利息 \r\n　　I=S-P \r\n　　年利率为8％的1元投资经过不同时间段的终值 \r\n　　(4)名义利率与实际利率 \r\n　　复利的计息期不一定总是一年，有可能是季度、月、日。当利息在一年内要复利几次，给出的年利率叫做名义利率。 \r\n　　例：本金1000元，投资5年，利率8%，每年复利一次，其本利和与复利息： \r\n　　S=1000×(1 + 8%)5=1000×1.469=1469 \r\n　　I=1469—1000=469 \r\n　　如果每季复利一次， \r\n　　每季度利率=8%/4=2% \r\n　　复利次数=5×4=20 \r\n　　S=1000×(1 + 2%)20=1000×1.486=1486 \r\n　　I=1486-­1000=486 \r\n　　当一年内复利几次时，实际得到的利息要比按名义利率计算的利息高。 \r\n　　例中实际利率 \r\n　　S=P*(1 + i)n \r\n　　1486=1000×(1 + i)5 \r\n　　(1 + i)5=1.486 即（s/p,i,n）=1.486 \r\n　　查表得： \r\n　　（S/P，8%，5）=1.469 \r\n　　(S/P，9%，5)=1.538 \r\n  \r\n　　1、货币时间价值是资源稀缺性的体现 \r\n　　经济和社会的发展要消耗社会资源，现有的社会资源构成现存社会财富，利用这些社会资源创造出来的将来物质和文化产品构成了将来的社会财富，由于社会资源具有稀缺性特征，又能够带来更多社会产品，所以现在物品的效用要高于未来物品的效用。在货币经济条件下，货币是商品的价值体现，现在的货币用于支配现在的商品，将来的货币用于支配将来的商品，所以现在货币的价值自然高于未来货币的价值。市场利息率是对平均经济增长和社会资源稀缺性的反映，也是衡量货币时间价值的标准。 \r\n　　2、货币时间价值是信用货币制度下，流通中货币的固有特征 \r\n　　在目前的信用货币制度下，流通中的货币是由中央银行基础货币和商业银行体系派生存款共同构成，由于信用货币有增加的趋势，所以货币贬值、通货膨胀成为一种普遍现象，现有货币也总是在价值上高于未来货币。市场利息率是可贷资金状况和通货膨胀水平的反映，反映了货币价值随时间的推移而不断降低的程度。 \r\n　　3、货币时间价值是人们认知心理的反映 \r\n　　由于人在认识上的局限性，人们总是对现存事物的感知能力较强，而对未来事物的认识较模糊，结果人们存在一种普遍的心理就是比较重视现在而忽视未来，现在的货币能够支配现在商品满足人们现实需要，而将来货币只能支配将来商品满足人们将来不确定需要，所以现在单位货币价值要高于未来单位货币的价值，为使人们放弃现在货币及其价值，必须付出一定代价，利息率便是这一代价。 \r\n  \r\n案例一:货币时间价值的应用\r\n　　一、在企业投资决策中货币时间价值的应用 \r\n　　由于货币时间价值是客观存在的，因此，在企业的各项经营活动中，就应充分考虑到货币时间价值。前面谈到，货币如果闲置不用是不会产生时间价值的，同样，一个企业在经过一段时间的发展后，肯定会赚得比原始投资额要多的资金，闲置的资金不会增值，而且还可能随着通货膨胀贬值，所以，企业必须好好地利用这笔资金，最好的方法就是找一个好的投资项目将资金投入进去，让它进入生产流通活动中，发生增值。企业的投资需要占用企业的一部分资金，这部分资金是否应被占用，可以被占用多长时间，均是决策者需要运用科学方法确定的问题。因为一项投资虽然有利益，但伴随着它的还有风险，如果决策失误，将会给企业带来很大的灾难。有的企业由于乱投资，瞎投资，造成公司破产或寿命缩短的现象，这方面的例子很多，下面就货币时间价值对企业投资决策产生影响和企业如何进行投资决策进行分析：企业投资的最主要动机是取得投资收益，投资决策就是要在若干待选方案中，选择投资小、收益大的方案。如何进行投资决策，一般有两大类决策方法，一类是非贴现法，在不考虑货币时间价值的情况下进行决策，另一类是贴现法，考虑到货币时间价值的影响。 \r\n　　回收期法和会计收益率法属于非贴现法。回收期法是根据重新收回某项投资所需时间来判断投资是否可行的方法。它将计算出的回收期与预定回收期比较，如果前者大于后者，则方案可行，否则不可行，回收期越短越好。会计收益率法是将投资项目的会计收益率与该项投资的资本成本加以比较，进而判断投资是否可行的方法，如果会计收益率大于资本成本，方案可行，否则不可行，会计收益率越大越好。 \r\n　　贴现法包括现值法、净现值法、获利指数法、内含报酬率法四种方法。现值法是将项目投产到报废的各年净现金流量折算成的总现值与投资总额进行比较，若大于，可行，否则不可行，而且差额越大越好。净现值法是现值法的变化形式，它直接根据净现值的正、负来判断(净现值=总现值-投资总额)，净现值为正，方案可行，越大越好，否则不可行。获利指数法则是根据获利指数大小来进行判断，大于1可行，越大越好，否则不可行。内含报酬率法将内含报酬率与资本成本比较，前者大于后者，方案可行，否则不可行，内含报酬率越大越好。企业在进行投资时，可采取上述方法的任何一种方法进行决策。 \r\n　　上述6种方法，得到两种结果，哪种结果更准确呢?回收期法通俗易懂，大致能反映投资回收速度，而且计算简便，但是，它夸大了投资的回收速度，忽略了回收期后的收益，容易造成严重的退缩不前。因为许多对企业的长期生存至关重要的较大型投资项目，并非在开始几年内就能带来投资收益，其次，决策者以回收期作参数，往往会导致企业优先考虑急功近利的项目，导致放弃长期成功的方案。最重要的一个缺陷是，它忽视了时间价值，认为不同时点的资金价值相同，将不同时点的资金直接代入进行有关计算，这是不符合金融原理的。会计收益率法也比较通俗易懂，计算也不复杂，但它没有采用现金流量观，并与回收期法一样，未考虑货币时间价值，把第一年的现金流量与最后一年的现金流量看作具有相同的价值，其决策可能不正确。 \r\n　　而贴现法下的各种方法则考虑了时间价值，将投资项目每年净现金流量按资本成本(折现率)进行折现，使不同时点的资金具有可比性，较真实地反映出不同时期的现金流入对投资盈利的不同作用。财务管理最基本的观念就是货币时间价值，运用货币时间价值观念要把项目未来的成本和收益都以现值表示，如果收益现值大于成本现值则项目应予接受，反之则应拒绝。因此，我们在进行投资决策时应多采用考虑了货币时间价值的贴现法，以贴现法为主，以非贴现法为辅。 \r\n　　此外，现值法、净现值法与获利指数法的结果有时会有所不同，其原因在于投资额不同，投资收益的绝对数与相对数之间有差异。在对几个独立方案进行评价时，我们多采用获利指数法，运用它对独立方案的投资效率进行排序，弥补净现值法不能在几个独立方案之间评价优劣的缺点，而在互斥方案的选择中，则应以净现值为准。 \r\n　　通过上面的论述，可以清楚地看到，货币时间价值是一个重要的经济概念，不管是涉及到个人投资决策，还是涉及到企业的投资决策，都将会产生重要的影响，在进行投资决策时，一定要考虑到货币时间价值，重视货币时间价值，做出科学的投资决策。当然，企业的投资决策不能只考虑到货币时间价值，还有项目自身的一些因素以及政府的政策等因素，这些都要有相应的考虑。 \r\n　　二、在企业经营中货币时间价值的应用 \r\n　　1.在企业存货管理中的应用 \r\n　　一方面，企业会由于销售增加引起存货增加而多占用资金，另一方面，企业也会由于存货周转慢而使存货滞销、积压严重，影响资金的周转，降低企业的经济效益。假如经营者要处理积压存货，权衡存货削价的得失时，要从货币的时间价值上考虑以下两个方面：第一，在预计滞销积压存货时，不能按单利计算，而要按复利计算；第二，保管费用的货币支出也应按复利计算其终值。 \r\n　　2.在企业销货分期付款中的应用 \r\n　　如企业采用分期付款销售方式，这里也有货币时间价值问题。 \r\n　　3.在企业设备投资中的应用 \r\n　　企业在进行固定资产更新决策时，面临着继续使用旧设备与购置新设备的选择。一般说来，设备更换并不改变企业的生产能力，不增加企业的现金流入。因此，较好的分析方法是比较继续使用和更新的年成本，以较低的作为好方案，这时，就要考虑货币时间价值。 \r\n　　除了上述几个方面外，企业经营活动中的委托代销、应收应付、租赁寄售、股利分红、企业兼并收购、固定资产折旧及对外经济贸易等方面，都应充分考虑货币的时间价值，以使资金在周转过程中发挥最大的经济效益。 \r\n案例二:货币时间价值在新会计准则中的应用\r\n　　(一)货币时间价值在固定资产、无形资产准则中的应用 \r\n　　《企业会计准则第4号——固定资产》对分期付款购买固定资产的初始计量做了如下规定：购买固定资产的价款超过正常信用条件(通常在3年以上)延期支付，实质上具有融资租赁性质的，固定资产成本以购买价款的现值为基础确定。实际支付的价款与购买价款的现值之间的差额,除按照《企业会计准则第17号——借款费用》应予以资本化的之外,应当在信用期间内采用实际利率法进行摊销，摊销金额均应当在信用期内计入当期损益(财务费用)。此外，新会计则还在预计净残值定义中特别强调了现值，即确定预计净残值时其金额应为其折现值。对预计净残值的重新定义充分考虑到了货币的时间价值，与国际准则保持了一致。新会计准则还规定，对于特殊行业的特定固定资产，在确定其初始成本时，还应考虑弃置费用。弃置费用的金额与其现值通常较大，需要考虑货币时间价值，即在固定资产的使用寿命内按照预计负债的摊余成本和实际利率计算确定的利息费用应当在发生时计入财务费用。《企业会计准则第6号——无形资产》中对于实质上具有融资性质的无形资产的初始计量同固定资产准则相关规定相同，均体现了货币时间价值理论。 \r\n　　(二)货币时间价值在非货币性资产交换准则中的应用 \r\n　　非货币性资产交换准则在商业实质的判断上引入了货币时间价值理论。《企业会计准则第7号——非货币性资产交换》规定，满足下列条件之一的非货币性资产交换具有商业实质：换入资产的未来现金流量在风险、时间和金额方面与换出资产显著不同；换入资产与换出资产的预计未来现金流量现值不同，且其差额与换入资产和换出资产的公允价值相比是重大的。此处货币时间价值理论恰当的引入，使企业能够非常客观的判断自身所从事的非货币性资产交换是否具有商业实质，在判断上遵循了实质重于形式原则。 \r\n　　(三)货币时间价值在资产减值准则中的应用 \r\n　　通过解读《企业会计准则第8号——资产减值》发现，货币时间价值理论在该准则中的应用主要体现在“资产可收回金额的计量”方面。《资产减值准则》规定：资产存在减值迹象的，应当估计其可回收金额。可收回金额应当按照资产的公允价值减去处置费用后的净额与资产预计未现金流量的现值两者之间较高者确定；资产预计未来现金流量的现值，应当按照资产在持续使用过程中和最终处置时所产生的预计未来现金流量，选择恰当的折现率对其进行折现后的金额加以确定。预计资产未来现金流量的现值，应当考虑资产的预计未来现金流量、使用寿命和折现率等因素。预计资产未来现金流量应当考虑是主要因素包括：应当以资产的当前状况为基础预计资产未来现金流量；不应包括筹资活动产生的现金流入或现金流出以及与所得税收付有关的现金流量；对通货膨胀因素的考虑应当和折现率相一致；涉及内部转移价格的需求作调整。由以上准则相关规定不难得出结论，资产减值准则是新会计准则中运用货币时间价值理论最多的一项准则。 \r\n　　(四)货币时间价值在或有事项准则中的应用 \r\n　　或有事项准则对货币时间价值理论的运用主要体现在“或有负债初始计量”方面。《企业会计准则第13号——或有事项》规定：预计负债应按照履行相关现实义务所需支出的最佳估计数进行初始计量；企业在确定最佳估计数时，应当综合考虑与或有事项有关的风险、不确定性和货币时间价值等因素。货币时间价值影响重大的，应当通过对相关未来现金流出进行折现后确定最佳估计数。准则明确指出了“货币时间是价值”，可见货币时间价值理论在准则中的重要性。 \r\n　　(五)货币时间价值在收入准则中的应用 \r\n　　《企业会计准则第14号——收入》规定：企业应当按照从购货方已收或应收的合同或协议价款确定销售商品收入金额，但已收或应收的合同或协议价款不公允的除外。合同或协议价款的收取采用递延方式，具有融资性质，应当按照应收的合同或协议价款的公允价值确定销售商品收入。应收的合同或协议价款与其公允价值之间的差额，应当在合同或协议期间内采用实际利率法进行摊销计入当期损益。准则运用货币时间价值理论将商品(劳务)收入与利息收入区别开来。 \r\n　　(六)货币时间价值在租赁准则中的应用 \r\n　　租赁准则在融资租赁中涉及承租人的会计处理以及出租人的会计处理两部分均引入了货币时间价值理论。《企业会计准则第21号——租赁》规定：在租赁期开始日，承租人应当将租赁开始日租赁资产公允价值与最低租赁付款额现值两者中较低者作为租入资产的入账价值，将最低租赁付款额作为长期应付款的入账价值，其差额作为未确认融资费用；承租人在计算最低租赁付款额的现值时，能够取得出租人租赁内含利率的，应当采用租赁内含利率作为折现率，否则应当采用租赁合同规定的利率作为折现率。承租人无法取得出租人的租赁内含利率且租赁合同没有规定利率的，应当采用同期银行贷款利率作为折现率；租赁内含利率是指在租赁开始日，使最低租赁收款额的现值与未担保余值的现值之和等于租赁资产公允价值与出租人的初始直接费用之和的折现率；未确认融资费用应当在租赁期内各个期间进行分摊。 \r\n　　承租人应当采用实际利率法计算确认当期的融资费用。此外，该项准则对出租人会计处理的相关规定也体现了货币的时间价值；在租赁期开始日，出租人应当将租赁开始日最低租赁收款额与初始直接费用之和作为应收融资租赁款的入账价值，同时记录为担保余值；将最低租赁收款额、初始直接费用及未担保余值之和与其现值之和的差额确认为未实现融资收益；出租人应当采用实际利率法计算确认当期的融资收入。 \r\n　　(七)货币时间价值在金融工具确认和计量准则中的应用 \r\n　　《企业会计准则第23号——金融工具确认和计量》运用货币时间价值理论主要体现在“金融工具计量”和“金融资产减值”两个方面。《金融工具确认和计量准则》规定：企业应当采用实际利率法，按摊余成本对金融资产进行后续计量，且不扣除将来处置该金融资产可能发生的交易费用。但持有至到期投资以及贷款和应收款项，应采用实际利率法，按摊余成本计量；企业应当采用实际利率法，按摊余成本对金融负债进行后续计量。该准则在对以摊余成本计量的金融资产计提减值准备的相关规定也同样体现了货币时间价值理论，还规定以摊余成本计量的金融资产发生减值时，应当将该金融资产的账面价值减记至预计未来现金流量(不包括尚未发生的未来信用损失)现值，减记的金额确认为资产减值损失，计入当期损益。以上规定都表明，货币时间价值理论在金融工具确认和计量准则中得到了广泛应用。  "}
