{"title": " 风险报酬\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   风险报酬(Risk Premiums) \r\n　　所谓风险报酬是投资者因冒风险进行投资而要求的,超过无风险报酬的额外报酬。风险和报酬的基本关系是风险越大，要求的报酬率越高。 \r\n  \r\n　　风险报酬主要包括违约风险报酬、流动性风险报酬、和期限风险报酬。 \r\n　　违约风险报酬是指投资者由于承担违约风险而要求得到的超额回报。所谓违约风险则是指借款人无法按时支付利息或偿还本金而给投资者带来的风险。 \r\n　　流动性风险报酬是指投资者由于承担流动性风险而要求得到的超额回报。 流动性是指某项资产能够及时转化为现金的特性， 也称变现性， 变现能力强， 即流动性好， 风险就低。 流动性风险则是由于投资的流动性不同而给投资者带来的风险。 \r\n　　期限风险报酬是指投资者由于承担期限风险而要求得到的超额回报。 而期限风险是因投资的到期日不同而承担的风险， 投资的到期日越长， 所承担的不肯定因素就多， 风险也就越大， 因而需要额外补偿。 \r\n  \r\n　　风险报酬有两种表示方法：一是用相对数表示，即风险报酬率；二是用绝对数表示，即风险报酬额。在财务管理中，风险报酬通常是用相对数计量，即风险报酬率。 \r\n　　一、风险报酬率 \r\n　　风险报酬率是投资者因承担风险而获得的超过时间价值率的那部分额外报酬率，即风险报酬额与原投资额的比率。风险报酬率是投资项目报酬率的一个重要组成部分，如果不考虑通货膨胀因素，投资报酬率就是时间价值率与风险报酬率之和。 \r\n　　风险报酬率的计算： \r\n　　(一)确定概率分布 \r\n在经济活动中，某一事件在相同的条件下可能发生也可能不发生，这类事件称为随机事件。概率就是用来表示随机事件发生可能性大小的数值。通常，把必然发生的事件的概率定为1，把不可能发生的事件的概率定为0，而一般随机事件的概率是介于0与1之间的一个数。概率越大就表示该事件发生的可能性越大。 \r\n　　(二)计算期望报酬率 \r\n随机变量的各个取值，以相应的概率为权数的加权平均数，叫作随机变量的期望报酬率，它反映随机变量取值的平均化。 \r\n期望报酬率： \r\n \r\n预期回报率\r\n \r\n式中：Pi ——第i种结果出现的概率 \r\n　　Ki——第i种结果出现后的预期报酬率 \r\n　　N——所有可能结果的数目 \r\n　　(三)计算标准差 \r\n表示随机变量离散程度的指标包括平均差、方差、标准差和全距等，最常用的是方差和标准差。 \r\n方差是用来表示随机变量与期望值之间离散程度的一个量。 \r\n方差： \r\n \r\n标准差\r\n \r\n　　(四)计算标准差系数(标准离差率) \r\n标准差是反映随机变量离散程度的一个指标，它是一个绝对数，不能用于比较不同规模项目的风险大小。为了解决这个困难，我们引入标准差系数的概念。 \r\n标准差系数是标准差与期望值的比值。是用相对数表示的离散程度，即风险大小。 \r\n其计算公式为： \r\n　　 \r\n风险\r\n\r\n　　(五)计算风险报酬率 \r\n标准差系数虽然能正确评价投资风险程度的大小，但它还不是风险报酬率。要计算风险报酬率，还必须借助一个系数——风险报酬系数(风险报酬斜率)。风险报酬率、风险报酬系数和标准差系数(风险程度)之间的关系为：风险报酬率与风险报酬斜率、风险程度成正比。 \r\n　　风险报酬率=风险报酬斜率×风险程度 \r\n无风险报酬率加上风险报酬率就是风险调整贴现率(期望投资报酬率)。 \r\n风险调整贴现率=无风险报酬率+风险报酬率 \r\n风险报酬斜率的大小取决于全体投资者的风险回避态度，可以通过统计方法来测定，如果大家都愿意冒险，风险报酬斜就小，如果大家都不愿意冒险，风险报酬斜率就大。无风险报酬率也就是货币的时间价值。 \r\n　　二、风险报酬额 \r\n　　风险报酬额是绝对量的表现形式，是指投资者因冒风险进行投资而获得的超过时间价值的那部分额外报酬。具体体现为投资收益与预期收益的差额。 \r\n　　风险报酬额的计算： \r\n　　在知道了风险报酬率后，可以用实际投资额求风险报酬额。 \r\n　　例：假设M股份公司的风险报酬率为2.11%，N股份公司的风险报酬率为7.59%。现在A公司持有M公司和N公司股票的金额分别为100万元与200万元，则： \r\n　　A公司从M公司获得的风险报酬额为：100×2.11%＝2.11（万元） \r\n　　从N公司获得的风险报酬额为：200×7.59%＝15.18（万元） \r\n  \r\n\r\n风险溢价 \r\n无风险收益 \r\n风险补偿 \r\n无风险收益率  "}
