{"url": "http://www.jinrongbaike.com/doc-view-7576.htm", "title": " 贴现率\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": " 概述\r\n 贴现率是指将未来支付改变为现值所使用的利率，或指持票人以没有到期的票据向银行要求兑现，银行将利息先行扣除所使用的利率。这种贴现率也指再贴现率，即各成员银行将已贴现过的票据作担保，作为向中央银行借款时所支付的利息。\r\n贴现率与利率的关系\r\n 　　概念　　贴现的比率就是贴现率。先说说贴现，票据持有人在票据到期之前以贴付一定利息的方式向银行转让票据兑取现金。银行放款的一种形式。 　　贴现对持票人来说是出让票据，提前收回垫支于商业信用的货币资金；对贴现公司或银行来说则是向持票人提供银行信用。银行根据市场利率以及票据的信誉程度规定一个贴现率，计算出贴现日至票据到期日的贴现利息。贴现利息＝票据面额×贴现率×票据到期期限。 　　持票人在贴付利息之后，就可以从银行取得等于票面金额减去贴现利息后的余额的现金，票据的所有权则归银行。票据到期时，银行凭票向出票人兑取现款，如遭拒付，可向背书人索取票款。票据贴现按不同的层次可分为贴现和再贴现两种，商业银行对工商企业的票据贴现业务称贴现，中央银行对商业银行已贴现的未到期工商企业票据再次贴现，称再贴现或重贴现。贴现率是受市场资金供求状况变化而自发形成的，再贴现率则是由中央银行规定的。 \r\n贴现率政策\r\n 　　贴现率政策是西方国家的主要货币政策。中央银行通过变动贴现率来调节货币供给量和利息率，从而促使经济扩张或收缩。当需要控制通货膨胀时，中央银行提高贴现率，这样，商业银行就会减少向中央银行的借款，商业银行的准备金就会增加，而商业银行的利息将得到提高，从而导致货币供给量减少。当经济萧条时，银行就会增加向中央银行的借款，从而准备金减少，利息率下降，扩大了货币供给量，由此起到稳定经济的作用。但如果银行已经拥有可供贷款的充足的储备金，则降低贴现率对刺激放款和投资也许不太有效。中央银行的再贴现率确定了商业银行贷款利息的下限。 \r\n两种含义\r\n 第一种 　　贴现率有两种含意，第一种指的是一金融机构向该国央行作短期融资时，该国央行向金融机构收取的利率。贴现率的高低会影响各金融机构对客户收取的利率水准并间接影响其它金融市场，为一国的货币政策工具之一。但是各国央行对这种借款方式通常有所限制，所以当一金融机构需要短期资金时，一般会先寻求其他管道。各国央行制定的利率除了贴现率外，另外还有隔夜拆借利率(overnight lending rate)，其中美国的隔夜拆借利率被称为联邦基金利率(Fed funds rate)。 第二种 　　贴现率的第二种定义指的是将未来资产折算成现值(present value)的利率，一般是用当时零风险的利率来当作贴现率，但并不是绝对。　　 　　举个例子：贴现率为10%，明年的100块在今年就相当于100/（1+10%）=90.909090...块钱，到了去年就是100/（1+10%）*（1+10%），也就是说，今年用90.909090...块可以买到的东西相当于明年100块可以买到的东西。 \r\n重要概念\r\n 　　贴现率是现代经济学中的一个极重要的基本概念，它解决了未来经济活动在今天如何评价的问题。贴现率为正值，说明未来一块钱不论是损失还是收益，没有现在的一块钱重要；而且时间隔得越长，未来的价值越低。举例说，今天投资100万元的项目，将来如能收回200万，也不能证明此项投资一定有效。因为如果这回收的200万要等50年之后，今天衡量的价值就远低于100万。这是由于如果利率是3%，100万元存银行，50年内得到的利息也将达338万元（利率为2%的话，50年的利息为169万元）。所以50年后回收200万的投资与存银行得利息相比不值得去做。 投资的机会成本就是将这笔钱存银行所得的收益，正因为如此，才将对未来评价的扣折称做贴现率。贴现率原是商业银行向中央银行借款应付的利率。利率为正，或借钱要付息，从来没有人怀疑过，所以正贴现率的概念逐渐被牢固地确立。在改革以前，投资评价不用贴现率，这相当于将贴现率假定为零，把将来的收益当做和今天的收益一样，因而造成资金的严重浪费。现在这种习惯已经逐渐被纠正，只有经济界以外的人士偶而还沿用老概念。　　 　　后来，社会学家将经济贴现率移植到社会学，提出了社会贴现率的概念。社会贴现率越高，说明不仅未来的钱在今天看来价值很小，而且将来社会上或个人发生的一切事件今天看来都没有多大的重要性，换句话说，只有现在才是重要的。“今朝有酒今朝醉”就是这种心态的写照。社会贴现率高，是人们对未来失去信心，对将来不愿负责任，不守信用，道德水平恶化的一个标志。有不少社会科学家试图分析哪些因素决定了社会贴现率，可能的因素有政治和治安的安定、意外死亡率、平均剩余寿命，当然还有经济贴现率。甚至有的学者试图估计出社会贴现率的值。　　 　　由于环境和资源问题日益受到关切，如何处理一代人以后可能发生的环境和资源问题涉及到贴现率的确定。一座寿命为30年的核电站，报废之后堆址清理及核废料处理涉及到巨额开销。但因为这是30年后的事，贴现到现值数额就很有限。所以贴现的概念使核电站的净现值为正，投资认为可行。再如长江上的三峡大坝寿命可能是100年，现在几乎没有人去想一想三峡大坝报废之后的清理费用有多大，其原因也是贴现概念是遥远的事今天不必认真考虑。更重要的温室气体排放造成的气温上升，其后果十分严重，但因为这是一百年以后的事，今天大家都不着急。于是许多学者提出是否应当修改贴现率的概念。可是反对降低贴现率的理由同样是坚实的。从理论上看，贴现率为正是微观经济学必然的结论，要推翻它将使整个微观经济学的理论框架发生动摇；从实践上看，降低贴现率将使资金供应紧张，降低资金运用效率，而且在市场上是根本行不通的。于是经济学家们陷入了严重的逻辑矛盾。英国著名的环境经济学家皮尔斯(Pearce)在《绿色经济的蓝图》一书中专列了一章讨论环境问题中的贴现率；世界银行出版的《研究观察》(1991年7月号)开篇文章就是讲贴现率与环境及发展关系。可是这些讨论从根本上并未能解决上述的逻辑矛盾，只是提出了一些政策上的补救办法。贴现率为正的理论看起来完全正确，但在处理环境问题时碰了壁。　　 　　有人反对说，即使人永远不死，明天的消费仍不如眼前的消费更吸引人。因此从需求一方来看，贴现率应大于零。刨根究底来看，这一判断的前提仍是人的寿命有限。由于人都要死，这个事实是铁定不移的，它无形地左右着人的一切判断。由于人的寿命有限，而且哪一天会死完全不能预测，因此一件事发生的早晚便有完全不同的意义。如果人竟然可以永恒不死，不论是年老、疾病、交通事故、地震、火山爆发都不能致人于死，那么时间的参考便失去了实际意义，一件事不论发生在哪一个时间座标的点上都无关紧要，于是贴现率便化为了零。　　 　　从贴现率应否为正的讨论，使人们回忆起现代经济理论的基本立足点。它假定无数生产者和消费者参与市场活动，前者的目标是利润极大化，后者的目标是个人（或家庭的）效用函数极大化，于是均衡的价格可以导致资源的最佳配置。这样的结论逻辑上是一贯，是无暇可击的。然而当考虑整个人类的利益而不是个别生产者和消费者的利益时，现代经济学的理论便完全不适用了。在一个市场环境中想叫贴现率等于零是根本行不通的。整个人类的利益与个人或家庭的利益是不一致的，因此这就要有政府出来发挥作用。政府必须在科学家和经济学家的参与下，排除市场干扰，在认准了事实依据和科学推论的条件下，制订对人类前途负责的政策，坚决地贯彻执行。因此，政府除了提供公共产品之外，又多了一项任务。环境科学发展崐今天，已经严肃地向人们提出了一系列重大的新任务，人们将不能回避它们。 分析 　　将未来支付改变为现值所使用的利率，或指持票人以没有到期的票据向银行要求兑现，银行将利息先行扣除所使用的利率。这种贴现率也指再贴现率，即各成员银行将已贴现过的票据作担保，作为向中央银行借款时所支付的利息。贴现率政策是西方国家的主要货币政策。中央银行通过变动贴现率来调节货币供给量和利息率，从而促使经济扩张或收缩。当需要控制通货膨胀时，中央银行提高贴现率，这样，商业银行就会减少向中央银行的借款，商业银行的准备金就会减少，而商业银行的利息将得到提高，从而导致货币供给量减少。当经济萧条时，银行就会增加向中央银行的借款，从而准备金提高，利息率下降，扩大了货币供给量，由此起到稳定经济的作用。但如果银行已经拥有可供贷款的充足的储备金，则降低贴现率对刺激放款和投资也许不太有效。中央银行的再贴现率确定了商业银行贷款利息的下限。利率是经济学、借贷和租赁等融资实务和企业财经管理中的一个重要杠杆调节工具和专业名字。因此，利率有长短期存款利率和长短期贷款利率等等；即利率水平或高低会因主体不同和期限不同而不同。利率往往由主体机关为他方确定或借贷双方商定。例如，国家根据国民经济状况确定利率政策水平或基准利率浮动幅度，银行根据该幅度确定借贷和存款的具体水平（数字），企业和或个人之间借贷由借出方或双方商定利率高低多少等等。贴现率通常用于财经预测，企业财经管理和特定融资实务中的测算用字。例如，用适当的贴现率来预测经济发展、企业财务成长测算、投资预测与回报测算、资产评估与企业价值评估等等。贴现率的确定均以相关年金期限和贴现率用途目的等情况以利率为基准调节相关因素（系数）而得，一般由行为单方自行估计确定。 　　因此，贴现率不一定大于利率。即贴现率可以大于、等于或小于利率。　一般贴现率小于市场利率，目的是为了防止银行利用两者之差进行牟利。 \r\n货币乘数\r\n 贴现率对货币乘数 　　1、中央银行新增一笔原始货币供给将使活期存款总和（货币供给量）将扩大为这笔新增原始货币供给量的1/r倍。这1/r就称为货币创造乘数。r为法定准备率，货币创造乘数即为法定准备率的倒数。显然法定准备率是影响因素之一。2、贴现率也影响货币创造乘数 　　贴现率上升，意味着商业银行从中央银行贷款的成本上升，为了避免这个情况的出现，商业银行会提高自己的准备金储备，即多留一些准备金。这样的话商业银行的超额准备金增多，导致实际准备金增加，从而提高了实际准备金率。而货币创造乘数是实际准备金率的倒数。故贴现率的上升会造成货币创造乘数的下降。 现金比率 　　现金比率（k），即流通中的现金占商业银行活期存款的比率。k值大小，主要取决于社会公众的资产偏好。一 般来讲，影响k值的因素有：（1）公众可支配的收入水平的高低。可支配收入越高，需要持有现金越多；反之，需持有现金越少。（2）公众对通货膨胀的预期心理。预期通货膨胀率高，k值就高；反之，k值则低。（3）社会支付习惯、银行业信用工具的发达程度、社会及政治的稳定性、利率水平等都影响到k值的变化。在其他条件不变的情况下，k值越大，货币乘数越小；反之，货币乘数越大。 　　 超额准备金 　　率超额准备金率（e）。e值的大小完全取决于商业银行自身的经营决策。商业银行愿意持有多少超额准备金，主要取决于以下几个因素： 　　（1）持有超额准备金的机会成本大小，即生息资本收益率的高低。（2）借入准备金的成本大小，主要是中央银行再贴现率的高低。如果再贴现率高，意味着借入准备金成本高，商业银行就会保留较多超额准备金，以备不时之需；反之，就没有必要保留较多的超额准备金。（3）经营风险和资产的流动性。如果经营风险较大，而现有资产的流动性又较差，商业银行就有必要保留一定的超额准备金，以备应付各种风险。一般来说，e值越大，货币乘数越小；反之e值越小，货币乘数越大。 活期定期存款法定准备金率 　　活期存款法定准备金率（rd）和定期存款法定准备金率（rt）。rd和rt的大小是由中央银行直接决定的。若rd、rt值大，货币乘数就小；反之，若rd、rt值小，货币乘数则大。 　　综合上述分析说明，货币乘数的大小是由k、t、e、rd、rt等因素决定的。 　　也就是说，货币乘数受到银行、财政、企业、个人个人各自行为的影响。而货币供应量的另一个决定因素即基础货币，是由中央银行直接地控制和供应的。 社会贴现率 　　贴现率原是用未到期的票据向银行融通资金时，银行扣取自贴现日至到期日之间的利息率。当商业银行用此未到期票据向中央银行贴现时称为再贴现。再贴现所用的利率或再贴现率由中央银行统一公布。再贴现率的高低可以调剂社会上流通的货币量，而且银行执行的各种长短期借贷款的利率都要参考贴现率。因此，贴现率成为计算通行利率的一般标准。经济学家将贴现率用来衡量未来收入和支出折算成现值的一个桥梁。贴现率越高，则同样一元钱发生在将来的收入或支出折算成今天的货币价值就越小；在经济学中贴现率是一个中性概念，它的高低是市场上对货币的供需形势及中央银行的货币政策决定的，并无所谓好坏。 　　但是社会学家却从贴现率中发掘出更多的意义。贴现率越高，说明将来发生的经济损益越不重要，只有眼前的损益才是重要的。如果将适用于经济活动的贴现率的概念推广到一般社会活动，可以得出非常有意义的社会贴现率概念，它表明人们对将来发生的各种事情有多重视。一个高的社会贴现率，意味着人们对未来的责任感减弱，说明人们只追求眼前利益，变得鼠目寸光。商业上的毁约，政治上的失信，对设备保养掉以轻心，对环境破坏无动于衷，对下一代人不负责任，甚至今朝有酒今朝醉，都是社会贴现率高所表现的心态。所以社会贴现率上升是一个危险的信号，它导致社会的不稳定，人与人的联系减弱，机会主义的泛滥。 　　社会贴现率既然如此重要，有办法测定它吗？经济贴现率是可以观察的，然而社会贴现率却无从观察，而它又确实存在。许多经济学家和社会学家虽然未能提出一个客观的测定办法，却了解了社会贴现率依赖于哪些因素而变动。 　　首先它依赖于经济贴现率，这是不言自明的。高通胀导致高贴现率，从而会导致高的社会贴现率。经济学家常将通货膨胀仅看成是货币现象，而不重视它的社会后果。高通胀是对未来预期不确定的原因之一，它造成人们恍恍惚惚，暴躁不安。即使人生活在富有诗意的田园景色中，一想到笼罩着一切的高通胀，就会感到担忧。其次社会的安定，特别是政治安定对社会贴现率有重大影响。极而言之，在一个战争环境中，人们生死未卜，与处于安定环境的人相比，肯定会有更高的社会贴现率。同样的理由，人的平均寿命会影响社会贴现率；平均寿命越高，社会贴现率越低。与此相联系的是社会的犯罪率、交通事故率、职业保障程度，都会对社会贴现率产生影响。甚至人民的平均教育水平，人与人互相信赖的程度，社会的道德风尚都会反映到人们对未来的预期，从而影响社会贴现率。值得注意的是在政策评价中应该注意到政策对社会贴现率的正负影响。有的政策虽能获益于一时，却会损害社会贴现率。这种政策是否值得肯定就应慎重对待。可惜至今未能提出一套定量的分析方法来对社会贴现率做客观的评值。 套算公式 　　因为存在着退税，所以才会出现外贸贴现率这个名词，才会有预计收入，不然的话外贸的贴现率就等于国家的汇率。 　　其套算公式为：贴现率＝一般贷款利率／（1＋贴现期）×一般贷款利率 　　假定汇率=8.07，退税率=13% 　　如果没有退税 　　1美金=8.07元 　　存在了退税 　　退税收入=8.07*0.13/1.17=0.897元（8.07按全额增值税来假设） 　　因此，买该产品的成本就只等于8.07-0.897=7.173。转换成美金就=7.173/8.07=USD0.889. 　　也就是说到了远期相当于用USD0.889买了现在1USD的产品。 　　贴现率与利率的关系 　　贴现率是以利率为基础的。 　　利率是经济学、借贷和租赁等融资实务和企业财经管理中的一个重要杠杆调节工具和专业名字。因此，利率有长短期存款利率和长短期贷款利率等等；即利率水平或高低会因主体不同和期限不同而不同。利率往往由主体机关为他方确定或借贷双方商定。例如，国家根据国民经济状况确定利率政策水平或基准利率浮动幅度，银行根据该幅度确定借贷和存款的具体水平（数字），企业和或个人之间借贷由借出方或双方商定利率高低多少等等。 　　贴现率通常用于财经预测，企业财经管理和特定融资实务中的测算用字。例如，用适当的贴现率来预测经济发展、企业财务成长测算、投资预测与回报测算、资产评估与企业价值评估等等。贴现率的确定均以相关年金期限和贴现率用途目的等情况以利率为基准调节相关因素（系数）而得，一般由行为单方自行估计确定。 　　因此，贴现率不一定大于利率。即贴现率可以大于、等于或小于利率。　一般贴现率小于市场利率，目的是为了防止银行利用两者之差进行牟利 　　一般而言，票据贴现可以分为三种，分别是贴现、转贴现和再贴现。 　　贴现是指银行承兑汇票的持票人在汇票到期日前，为了取得资金，贴付一定利息将票据权利转让给银行的票据行为，是银行向持票人融通资金的一种方式。 　　贴现的性质：贴现是银行的一项资产业务，汇票的支付人对银行负债，银行实际上是与付款人有一种间接贷款关系。 　　贴现的利率：在人民银行现行的再贴现利率的基础上进行上浮，贴现的利率是市场价格，由双方协商确定，但最高不能超过现行的贷款利率。 　　基准利率在西方通常是中央银行的再贴现率，在我国是中国人民银行对商业银行贷款的利率。 　　贴现利息的计算：贴现利息是汇票的收款人在票据到期前为获取票款向贴现银行支付的利息，计算方式是：贴现利息（年利率）=贴现金额x贴现率x（贴现期限 /360） 　　贴现率是现代经济学中的一个极重要的基本概念，它解决了未来经济活动在今天如何评价的问题。贴现率为正值，说明未来一块钱不论是损失还是收益，没有现在的一块钱重要；而且时间隔得越长，未来的价值越低。举例说，今天投资100万元的项目，将来如能收回200万，也不能证明此项投资一定有效。因为如果这回收的200万要等50年之后，今天衡量的价值就远低于100万。这是由于如果利率是3%，100万元存银行，50年内得到的利息也将达338万元（利率为2%的话，50年的利息为崐169万元）。所以50年后回收200万的投资与存银行得利息相比不值得去做。 　　投资的机会成本就是将这笔钱存银行所得的收益，正因为如此，我们才将对未来评价的扣折称做贴现率。贴现率原是商业银行向中央银行借款应付的利率。利率为正，或借钱要付息，从来没有人怀疑过，所以正贴现率的概念逐渐被牢固地确立。在改革以前，投资评价不用贴现率，这相当于将贴现率假定为零，把将来的收益当做和今天的收益一样，因而造成资金的严重浪费。现在这种习惯已经逐渐被纠正，只有经济界以外的人士偶而还沿用老概念。 　　后来社会学家将经济贴现率移植到社会学，提出了社会贴现率的概念。社会贴现率越高，说明不仅未来的钱在今天看来价值很小，而且将来社会上或个人发生的一切事件今天看来都没有多大的重要性，换句话说，只有现在才是重要的。“今朝有酒今朝醉”就是这种心态的写照。社会贴现率高，是人们对未来失去信心，对将来不愿负责任，不守信用，道德水平恶化的一个标志。有不少社会科学家试图分析哪些因素决定了社会贴现率，可能的因素有政治和治安的安定、意外死亡率、平均剩余寿命，当然还有经济贴现率。甚至有的学者试图估计出社会贴现率的值。 　　近年来由于环境和资源问题日益受到关切，如何处理一代人以后可能发生的环境和资源问题涉及到贴现率的确定。一座寿命为30年的核电站，报废之后堆址清理及核废料处理涉及到巨额开销。但因为这是30年后的事，贴现到现值数额就很有限。所以贴现的概念使核电站的净现值为正，投资认为可行。再如长江上的三峡大坝寿命可能是100年，现在几乎没有人去想一想三峡大坝报废之后的清理费用有多大，其原因也是贴现概念是遥远的事今天不必认真考虑。更重要的温室气体排放造成的气温上升，其后果十分严重，但因为这是一百年以后的事，今天大家都不着急。于是许多学者提出是否应当修改贴现率的概念。可是反对降低贴现率的理由同样是坚实的。从理论上看，贴现率为正是微观经济学必然的结论，要推翻它将使整个微观经济学的理论框架发生动摇；从实践上看，降低贴现率将使资金供应紧张，降低资金运用效率，而且在市场上是根本行不通的。于是经济学家们陷入了严重的逻辑矛盾。英国著名的环境经济学家皮尔斯(Pearce)在《绿色经济的蓝图》一书中专列了一章讨论环境问题中的贴现率；世界银行出版的《研究观察》(1991年7月号)开篇文章就是讲贴现率与环境及发展关系。可是这些讨论从根本上并未能解决上述的逻辑矛盾，只是提出了一些政策上的补救办法。贴现率为正的理论看起来完全正确，但在处理环境问题时碰了壁。 　　\r\n  \r\n　　贴现率又称门槛比率，是指商业银行办理票据贴现业务时，按一定的利率计算利息，这种利率即为贴现率，它是票据贴现者获得资金的价格。常用于票据贴现。企业所有的应收票据，在到期前需要资金周转时，可用票据向银行申请贴现或借款。银行同意时，按一定的利率从票据面值中扣除贴现或借款日到票据到期日止的利息，而付给余额。贴现率的高低，主要根据金融市场利率来决定。 \r\n  \r\n　　其套算公式为： 　　贴现率＝贴现利息／票据面额×１００％　　贴现率与实际利率的换算 　　贴现率＝利率／（１＋利率×时期）　　从这里我们不难看出，其实贴现率只是个比值，将来的预计收益跟现值的一个比值。所以引用到外贸上就成了现在的1美金到了将来（也就是退税下来之后）可以有多少的RMB的问题。贴现率也就成了外贸中的1美金=？RMB 的问题！ \r\n　　因为存在着退税，所以才会出现外贸贴现率这个名词，才会有预计收入，不然的话外贸的贴现率就等于国家的汇率. \r\n　　现在谈一下这个贴现率怎么来的问题： \r\n　　打个比方，假定汇率=8.07，退税率=13%。那么现在我1美金可以换多少RMB呢？ \r\n　　1美金=8.07元，如果没有退税。现在存在了退税，那么你的退税收入是多少？ 　　退税收入=出口商品购进价（含[[增值税]]）÷（1+增值税率）×退税率\r\n\r\n　　退税收入=8.07*0.13/1.17=0.897元（8.07按全额增值税来假设），这样的话其实你买该产品的成本就只等于8.07-0.897=7.173。转换成美金就=7.173/8.07=USD0.889. \r\n　　也就是说到了远期你就相当于用USD0.889买了现在USD1的产品。这样我们就不难知道我们到了远期我们如果用1美金能换多少RMB了=1/0.889*8.07=9.078RMB \r\n　　上面的结论我们不难看出，最后我们的贴现率是9.078。但是现在为什么很多外贸公司是8.89呢？因为外贸公司也要赚钱，他们赚的是代理费，这样到你们哪里的贴现率就会变低。外贸公司的贴现率=你们的贴现率*（1-代理费率）。8.89的话大概2%的代理费！ \r\n　　最后对于这个贴现率归纳一个公式： 　　汇率/（1-1*退税率/增值税率）*（1-代理费率）\r\n[编辑]\r\n  \r\n　　资本资产定价模型（CAPM）与贴现率估算 \r\n　　资本资产定价模型用不可分散化的方差来度量风险，将风险与预期收益联系起来，任何资产不可分散化的风险都可以用β值来描述，并相应地计算出预期收益率。 　　E（R）=Rf+β（E[Rm]-Rf）\r\n\r\n　　其中：Rf =无风险利率 \r\n　　E（Rm）=市场的预期收益率 \r\n　　投资者所要求的收益率即为贴现率。 \r\n　　因此，从资本资产定价模型公式可以看出，要估算出贴现率要求以下变量是已知的：即期无风险利率（Rf）、市场的预期收益率（E（Rm））、资产的β值。 \r\n  \r\n　　贴现率是以利率为基础的。 \r\n　　利率是经济学、借贷和租赁等融资实务和企业财经管理中的一个重要杠杆调节工具和专业名字。因此，利率有长短期存款利率和长短期贷款利率等等；即利率水平或高低会因主体不同和期限不同而不同。利率往往由主体机关为他方确定或借贷双方商定。例如，国家根据国民经济状况确定利率政策水平或基准利率浮动幅度，银行根据该幅度确定借贷和存款的具体水平（数字），企业和或个人之间借贷由借出方或双方商定利率高低多少等等。 \r\n　　贴现率通常用于财经预测，企业财经管理和特定融资实务中的测算用字。例如，用适当的贴现率来预测经济发展、企业财务成长测算、投资预测与回报测算、资产评估与企业价值评估等等。贴现率的确定均以相关年金期限和贴现率用途目的等情况以利率为基准调节相关因素（系数）而得，一般由行为单方自行估计确定。 \r\n　　因此，贴现率不一定大于利率。即贴现率可以大于、等于或小于利率。 \r\n　　一般贴现率小于市场利率，目的是为了防止银行利用两者之差进行牟利。  "}
