{"title": " 剩余收益模型\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": "   \r\n剩余收益估价模型(Residual Income Valuation Model) \r\n　　剩余收益模型（RIM）又被称为EBO模型，最早是由爱德华兹（Edwards）和贝尔（Bell）于 1961 年提出来的，但并没有引起理论界多大的重视，沉寂了很长一段时间；1995年美国学者奥尔森（Ohlson）在其文章《权益估价中的收益、帐面价值和股利》中对这个方法进行了系统的阐述，建立了公司权益价值与会计变量之间的关系，使该方法重新得到理论界的重视，并成为近十年来美国财务学、会计学界最热门的研究主题之一。 \r\n　　所谓剩余收益是指公司的净利润与股东所要求的报酬之差。剩余收益的基本观点认为企业只有赚取了超过股东要求的报酬的净利润，才算是获得了正的剩余收益；如果只能获得相当于股东要求的报酬的利润，仅仅是实现了正常收益。即RIt + 1 = NIt + 1 − rBVt，其中RIt + 1代表 t+1 期的剩余收益，NIt + 1代表 t+1 期的企业净收益，BVt是 t期企业权益的帐面价值，r 是投资者要求的必要报酬率。剩余收益需要进行资本成本的调整从而反映会计上未加确认但事实上存在的权益资本的机会成本。 \r\n　　剩余收益模型使用公司权益的帐面价值和预期剩余收益的现值来表示股票的内在价值。在考虑货币时间价值以及投资者所要求的风险报酬情况下，将企业预期剩余收益按照一定的贴现率进行贴现以后加上当期权益价值就是股票的内在价值。 \r\n  \r\n \r\n剩余收益估价模型\r\n \r\n　　而净资产报酬率ROE，可以根据杜邦财务分析体系再分解为资产报酬率、销售净利率、权益乘数等，所有这些参数都可以从企业的财务报表中得到，至于投资者要求的必要报酬率，可以根据CAPM模型或者是APT模型进行估算。 \r\n \r\n  \r\n 　　这个模型采纳了折现现金流量模型中货币的时间价值、风险－收益对等原则的优点，同时与传统的方法又有不同，不是从利润分配角度出发，而是从企业的价值创造（ROE）观点考虑问题。企业的一切生产经营活动都是围绕价值创造进行的，其结果又会在财务报表上得到最终反映，因此更为贴切地反映了企业的真实情况。 \r\n　　美国学者迈尔斯早在1977年就指出，一个公司的市场价值由两部分组成：在位资产和增长机会的现值之和。运用该模型股票价值等于当期净资产价值加上未来增长机会的净现值，这正是对企业增长机会的期权价值的一种衡量。加之近年来越来越多的股份公司都趋向于不派发或少派发现金股利，使该模型的应用受到前所未有的推崇。从剩余收益概念出发，管理咨询公司创造了经济利润、经济增加值（EVA）、市场增加值等多个方法应用于公司管理及价值评估中，并在实践中取得了良好的效果。 \r\n　　剩余收益模型使用企业资产负债表和损益表的数据来计算股票价值，然而在企业会计上不可避免地存在着核算方法上的差异，使得会计数字容易受到人为操纵，这样是否会影响股票价值评估的准确性呢？完全不会。因为股票价格是以未来收益与当前帐面价值为基础的，而复式记帐原理具有内在的自我调整性质，使会计方法选择的差异也会同时在未来收益和当前帐面价值上反映出来。由于会计数字对该模型具有极其重要性，评估人员需要对会计方法非常熟悉，洞悉企业可能存在的会计调整事项，才能做出客观的估算。 \r\n　　金融分析人员热衷于会计基础的剩余收益模型，因为该模型体现了企业价值成长的驱动因素所在。只有企业的投资活动能够创造高于股权资本成本的收益后，才能提升公司股票的内在价值，投资者才会支付比净资产高的价格。否则，企业的收益低于正常收益水平（权益资本成本），投资者不会对这种股票支付任何溢价。至于企业的“增发”和“配股”等融资活动，虽然增加了企业权益的帐面价值，但同时增加了公司的股份数量，在新的融资不能创造出高于资本成本的财富情况下，企业的股票价值就不会得到提升。因此，企业股票价格与其所代表的净资产价值的偏差依赖于企业创造“剩余收益”的能力。 \r\n　　传统的现金流量估价模型“用净现金流量公式来估算公司价值时不使用公司财务报表上的数据，使该方法失去了实用性（奥尔森）”。事实上，股票价格里面包含了多少会计信息是证券市场价格发现功能发挥与否的重要判定基准，是资本市场效率体现的主要标志。传统的现金流量模型其信息不能从财务报告直接获得，会计信息在股票估价中的作用不易显现；剩余收益模型使用企业资产负债表和损益表的数据来计算股票价值，不需要进行多余的调整，作为基于应计会计信息的估价模型，明确了会计信息在股票估价中的作用。尽管基于历史成本原则的会计信息遭到了诸多证券市场人士的批判，但大量的实证研究表明，会计信息对于股价变动具有较强的解释能力。运用会计信息直接进行价值评估，摆脱了传统现金流量贴现模型从会计数字转化为现金流量数字的“曲折”，增加了实用性。美国会计学会就认为剩余收益模型是一种比贴现现金流量模型更准确的模型，并加以推荐应用。 \r\n  \r\n　　“剩余收益定价着眼于公司的价值创造过程”美国著名会计学家佩因曼教授认为这是该模型与传统股利折现和现金流量折现模型的最大区别。一个公司的投资价值在于它将来赚取收益超过资本成本的能力，价格与帐面价值（P/B）比率将会随着公司增加“经济价值”的能力增强而增加；如果企业不能赚取超过资本成本的收益，那么其股票价格低于净资产也毫不奇怪，恰恰是资本市场对其内在价值的正确反映。 \r\n　　传统的企业经营绩效评价指标，通常有权益报酬率、总资产报酬率、每股收益等。但这些指标都没有考虑资本成本因素，不能反映资本净收益的状况和资本运营的增值效益。企业显示正的利润并不意味着企业资产得到保值增值。剩余收益估价模型的核心在于，它从股东的利益出发，在评价公司管理层的经营管理活动是否为股东创造了价值时，只有当公司的税后净利润（已扣除债务利息）大于股东对公司的投资资本时，才能认定管理层的经营管理活动为公司创造了价值。由此看来，把权益资本的成本作为考核公司经营业绩的一个要素，正是剩余收益与传统财务分析工具的最大区别。 \r\n　　根据传统的“会计利润”计算惯例，很多公司的财务报表显示都在盈利。但事实上，许多公司并没有真正赢利，因为其所赚取的“利润”往往小于公司全部投入的资本成本。作为一种新的会计核算方式与管理理念，剩余收益纠正了这个错误；并明确指出，管理人员必须“为资本付费”，就像支付工资一样。剩余收益模型对资本成本的重视，使企业可以避免隐性亏损。一般企业投资时，只要回报率高于贷款利率，就认为是一个可行决策；事实上，如果考虑股东要求的报酬，项目预期现金流量未必能全部满足；用剩余收益的方法计量，投资于该项目可能会遭受损失。 \r\n　　此外，基于剩余收益观念，可以更好的协调公司各个部门之间的利益冲突，促使公司的利益最大化。公司的生产、营销、采购、服务是一个复杂的系统，各个部门之间可能存在着利益冲突；特别是公司的资源有限时，这种冲突更为严重。如果从剩余收益角度思考，无疑为解决这种冲突提高了一条较好的途径。不同的部门目标实现都需要一定的投资，如果它能够创造较多的剩余收益，那么就应该被优先满足；如果它不能创造剩余收益或者创造的很少，那么它只能排队等候。建立在剩余收益框架下的企业决策准则，保证企业战略的顺利实施。 \r\n　　公司价值的来源很多：率先开发出新的产品、进入一个新的行业、现在投入可在未来获益的资本性支出、创新造就的生产成本降低等等。对于公司的高层管理者而言，并不是缺乏投资项目，而是通常面临着太多的项目可供选择；每一个项目经理都会把自己的项目描绘的美妙无比，因为他们在公司总体利益条件下，还具有不同的私人利益需求。这样如何选择一个真正好的项目，就成为高级管理者的难题？在剩余收益面前，所有这些问题都迎刃而解，采用剩余收益作为财务衡量指标，所有的决策过程归结到一个问题——是否提高剩余收益。 \r\n　　任何企业都有其成长生命周期，都要经过起步、快速发展、成熟和衰退这几个阶段。企业处于一个竞争激烈的环境中，膨胀阶段的高增长最终会归于平庸；根据微观经济理论，除非拥有特殊的技术和产业进入壁垒，当一个行业进入长期竞争均衡的时候，所有的企业只能期望获得与资本的机会成本相等的收益，不多也不少。如果有些企业赚取经济利润，由于新的竞争对手不断加入及本行业内部企业扩大生产的冲动，企业的“经济租金”很难较长时间内维持。因此企业的超常收益并非一定能持续下去，即剩余收益的期限一般不会太长，因此如何保持住企业当前的剩余收益水平并不断创造新的价值成为企业战略决策的首要问题。 \r\n　　剩余收益的最大来源无疑是专有技术和产业壁垒，产业壁垒并非每个企业都能具备，创新才是大多数企业的秘诀所在。通过品牌、技术和服务创新，建立更有吸引力的市场、构建更为强健的竞争地位和竞争优势，最终建立“剩余收益的永动机”。基于剩余收益理念的核心的竞争优势和正确的决策准则是企业生存、发展的基本要求，是保证公司创造价值的必然需要，也是公司基业常青的源头所在。 \r\n  \r\n 　　1.如何将会计收益调整为综合收益从而使其满足干净盈余关系 \r\n　　1995年，Feltham和Ohlson提出RIVM的理论依据是干净盈余理论，干净盈余是企业来自经营活动的收益，即企业所有来自利润表的收益，所以它采用的收益应该是综合收益。综合收益是美国财务会计准则委员会(FASB)提出的一种新的会计要素，其定义为“：企业在报告期内，在业主以外的交易以及其他事项和情况中所发生的权益变动，包括报告期内除业主投资和业主派得外一切权益上的变动。”目前会计界存在“全面收益观”和“不全面收益观”，前者认为所有引起企业净资产变动的活动都应该在利润表里反映，后者认为并不是所有引起企业净资产变动的活动都应该在利润表里反映。 \r\n　　所以综合收益采用的是会计上的全面收益观，不允许不经过利润表而直接进入资产负债表的损益类项目出现，使计算出的收益真正反映本期的全部收益。 \r\n　　在公司价值评估实务中如果采用不全面收益观进行会计处理，则利润表上的会计收益就不是综合收益，直接以会计收益来计算剩余收益，则不符合干净盈余理论的要求。我国从2007年年初开始实施的企业会计准则，没有单独设置综合收益会计要素，要求对外披露的报表中不包括综合收益表，所以我国目前还处于从“不全面收益观”到“全面收益观”的过渡阶段。随着资本市场的发展，公司的财务活动种类增多，日益复杂，涉及的利得和损失项目增多，所以数据调整的种类和数量也会与日俱增，在应用RIVM进行公司价值评估时要将公司对外披露的现有利润表调整到综合收益表，而如何将净利润调整为综合收益则是一大难题。 \r\n　　2.如何正确区分权益剩余收益模型和经营剩余收益模型 \r\n　　剩余收益估价模型分为权益剩余收益模型和经营剩余收益模型。权益剩余收益模型中的权益主要是指普通股权益，不包括存在财务杠杆作用的债权权益和优先股权益，其中剩余收益是剩余权益收益，计算公式为： \r\n \r\n剩余收益权益\r\n \r\n　　其中：VE为当前的普通股权益价值；BCS0为期初普通股权益的账面价值，在不存在优先股的情况下，BCS0 = BV0,Ks = Ke；REIt为第t期的剩余权益收益；K-s为普通股权益的资本成本；BCSt − 1为第t-1期的普通股权益的账面价值。 \r\n　　经营剩余收益模型中的权益是指净经营资产，剩余收益是指剩余经营收益，计算公式为： \r\n \r\n剩余收益模型\r\n \r\n　　其中：VNOA为当前公司的实体价值；BNOA0为期初净经营资产的账面价值；ROEIt为第t期剩余经营收益；KNOA为公司的净经营资产的资本成本；OEATt为第t期的剩余经营收益；BNOAt − 1为第t-1期的净经营资产的账面价值。 \r\n　　公司的实体价值包括公司权益价值和净金融负债的价值两个部分。在现行会计准则颁布实施之前，我国对负债一直采用的是按照账面价值进行计量的方法，没有区分经营活动损益和金融活动损益，没有区分有息负债和无息负债，所以经营剩余收益模型不具备运用的基础。在公司价值评估中我们都是采用权益剩余收益模型先计算权益价值，再加上负债的账面价值得到公司实体价值的，这样的评估结果必然存在误差。 \r\n　　现行会计准则颁布实施后，我们可以分别把经营资产和金融资产、经营负债和金融负债区分开来，这解决了权益剩余收益模型运用的难题。同时由于对净金融负债采用公允价值计量，采用权益剩余收益模型不但简单易行而且评估结果比以前更可靠、更客观，所以在评估公司价值时我们可以同时采用权益剩余收益模型和经营剩余收益模型，对各自的评估结果进行验证。 \r\n　　3.如何预测剩余收益及其持续期限 \r\n　　RIVM在实务操作应用中存在与DDM以及经济利润模型相同的问题，即基于企业持续经营假设涉及怎样合理预测未来期间的剩余收益及其持续期限的问题。在评估实务中，需要对未来的剩余收益进行各种假设，目前一般存在零增长假设、二阶段增长假设、H增长假设和三阶段增长假设等。所以RIVM应用的成功与否在很大程度上取决于对未来预测的准确性，如果预测不当会导致评估结果出现很大偏差。但是由于持续经营假设的存在，需要进行无限期预测，目前的做法是把预测期划分为明确预测期和后续期。这样就把公司的价值分为明确预测期的价值和后续期的价值。具体公式如下： \r\n \r\n剩余收益\r\n \r\n　　明确预测期是指在误差允许的范围之内的能够较为准确预测的时间区间，一般在实务中n被确定为5年，最多不超过10年。后续期是指预测已经超过误差允许的范围，所以一般采用简化预测的方式来确定后续期，这样就出现了以上几种假设。 \r\n　　对于(3)式我们很容易发现其存在三个问题：首先，对于后续期的简化计算的准确度无法测定；其次，当假设t趋于无穷大时，暗含着企业经营寿命是无限的意思，然而在现实经济生活中，企业的寿命一般是有限的；最后，持续经营假设暗含企业在后续期会获得零增长或固定增长的剩余收益的意思，这在现实经济生活中是不可能存在的，是一种超出现实的理想的假设。所以剩余收益的预测和存续期的确定是应用RIVM需要解决的问题，其预测的精确度直接决定评估结果的可靠性和有用性。 \r\n  \r\n \r\n　　1.利用改进后的\r\n杜邦财务分析体系预测剩余收益\r\n \r\n　　从前面的分析得出在现行会计准则下评估公司价值时我们可以同时采用权益剩余收益模型和经营剩余收益模型，但是由于传统的杜邦财务分析体系的财务指标的计算口径与剩余收益中的综合收益的计算口径不一致，所以我们要对其进行改进，采用改进后的杜邦财务分析体系对剩余收益进行分解测算。这里仅以权益剩余收益模型为例进行分解，经营剩余收益模型的分解同理可得。 \r\n \r\n　　其中：OEATt为税后经营利润；IATt为税后利息；NLt为净负债；RNOAt为净经营资产利润率；RIATt为税后利息率；NFLt为净财务杠杆；ODt为经营差异率；LCt为杠杆贡献率；ROIATt为税后经营利润率；NOATOt为净经营资产周转率。 \r\n　　可以看出，对净经营资产利润率和杠杆贡献率的分解与传统的杜邦财务分析体系相比，所得的数据更合理，得出的结论更准确。利用(10)式对企业未来预测期的销售额、净经营资产利润率、净财务杠杆、净经营资产周转率、税后经营利润率以及税后利息率6个财务指标进行预测就可以间接得到剩余收益，再应用到RIVM中就能得到更合理、准确的公司评估价值。 \r\n　　2.以市净率为基础对剩余收益模型进行变形 \r\n　　剩余收益模型本质上属于收益评估法的一种，其持续经营假设条件直接导致后续期剩余收益的预测难以进行。 \r\n \r\n以市净率为基础对剩余收益模型进行变形\r\n \r\n　　在(12)式中，市净率大于1则后续期的价值大于零，表明公司仍在创造价值；市净率小于1则后续期的价值小于零，表明公司价值在减小；市净率等于1则后续期的价值等于零，表明公司后续期间的剩余收益为零，企业不能实现股东财富的增加。国外学者Beaver、Freeman、Ohlson和Penman的研究结果表明，公司的投资收益率服从均值回归分布，并趋向于公司资本成本。而Ohlson在后来进一步提出了剩余收益时间序列服从自回归分布，并逐渐趋于零，表明(12)式中的市净率的时间序列趋于1。这与长期均衡理论以及企业生命周期理论是完全一致的，从而增强了RIVM在理论上的可解释性。 \r\n　　在(12)式中引入预测期期末的市净率，把后续期的价值的计算转化为Pn / BVn的计算，即计算第n年的P/B(市净率)的值。这样巧妙地避免了上面提到的第三个难题即企业寿命预测和无期限剩余收益预测的难题。变形后的RIVM在公司价值评估中应用的重点转化为如何确定预测期期末的市净率。至于预测期期末P/B的计算，我们可以利用企业的价值驱动指标例如成长性指标、收益指标和资产规模指标等寻找目标可比公司，然后采用它们的P/B的值利用移动平均法、时间序列模型等进行预测，这使得RIVM的实际应用更具有可操作性。 \r\n  \r\n　　1.与股利折现模型的对比分析 \r\n　　股利折现(DD)模型可以说是价值评估理论的基础。Feltham和Ohlson指出，决定企业价值的根本性要素是其股利现金流量。因此，我们可以从DD模型开始讨论。DD模型表示为： \r\n \r\nRIV\r\n　　其中：v表示股票价值；DPSt表示第t年每股预期股利；r表示权益资本成本。 \r\n　　再I扫Ohlson在1995年提出的清洁盈余关系可得： \r\n　　BVt = BVt − 1 + NIt − Dt　　(2) \r\n　　则：Dt = NIt + BVt − 1 − BVt　　(3) \r\n　　又由RIt = NIt − rBVt − 1可得： \r\n　　NIt = RIt + rBVt − 1　　(4) \r\n　　将式(4)代入式(3)可得：Dt = RIt + rBVt − 1 + BVt − 1 − BVt = RIt + (1 + r)BVt − 1 − BVt　　(5) \r\n　　于是DD模型便可变形成： \r\n \r\nRIV\r\n \r\n　　可以看出，RIV模型就是在DD模型的基础上推导出来的，在应用中也明显优于DD模型。DD模型应用的局限性在于：对于股利支付合理、股利支付率稳定的公司，其应用起来简单、直观；但是对于不支付股利或很少支付股利的公司，应用DD模型时除了需要对股利增长率进行估计，还需对股利支付率进行估计。很多情况下，DD模型可能会低估不支付股利或支付低股利的企业的价值。另外，每个企业的股利政策系人为制定。单从股利支付率上不能判断企业经营业绩的好坏。企业价值不只是由股利决定，DD模型没有考虑“未使用资产的价值”(如品牌价值等)。而RIV模型不仅考虑了企业当期资产的价值，同时可以直接采用财务报表中的会计信息对剩余收益进行评估。而在同等条件下，对剩余收益的评估要比对股利的评估简单得多。 \r\n　　2.与经济增加值模型的对比分析 \r\n　　我们知道经济增加值(EVA)的定义可以从两个方面进行阐述，首先讨论其在实际应用中具有可操作性的定义。EVA实际上是经济学中的经济利润和会计学中的剩余收益的变形，或者说是一种剩余收益类型的指标。 \r\n　　按照Stewart的定义，EVA是税后净营业利润(NOPAT)与资本费用的差额。用公式表示为： \r\n　　EVA=NOPAT-WACC×TC=(ROA-WACC)×TC　　(7) \r\n　　其中，ROA是公司的总资产收益率。式(7)表明，如果ROA大于资产的平均使用成本，则表明企业创造了价值。如果仅从股东角度出发考虑企业为股东带来价值的增加，则可得到： \r\n　　EEVAt = NIt − rBVt − 1　　(8) \r\n　　 = (ROE − r)BVt − 1　　(9) \r\n　　其中，EEVA可以定义成股东价值的增加值。可以看出。 \r\n　　RIV模型是从股东价值创造的角度进行价值评估，而不像DD模型是从股东价值分配的角度评估企业价值，充分体现了价值创造的思想。 \r\n　　另外，由杜邦财务分析体系可以得到更充分的会计指标来计基剩余收益： \r\n \r\nRIV\r\n剩余收益的预测具有很低的准确度，因此如何将剩余收益分解到更基本的层面。 \r\n　　使人们根据可以获得的公司会计数据进行预测，就成为RIV模型运用的关键。直接对今后5年的剩余收益进行预测可能比较困难，但可以通过对今后5年的销售增长率、平均销售利润率、总资产周转率、公司惯用的财务杠杆系数等数据的预测从而间接预测剩余收益，这些数据往往可以根据公司以前年度的经营情况和将来的环境变化进行较为可靠的评估。 \r\n　　3.与折现现金流量模型的对比分析 \r\n　　RIV模型与折现现金流量(DCF)模型相比也有显著的优点。首先，RIV模型可以采用直接会计数据，而事实上自由现金流量的计量问题至今都没有得到彻底解决，学者们对自由现金流量的计算方法也有不同的认识。Rappaort、Tom Copeland、Bradford Comell等学者都给出了自由现金流量的计量公式。不同的学者对自由现金流量的理解不尽相同。自由现金流量的名称众多，如增量现金流量、剩余现金流量、可分配现金流量、可自由使用的现金流量等。Feltham和Ohlson(1995)强调DCF模型是利用特殊的会计标准计量综合收益(NI)和账面资产(BV)，是RIV模型的一个特例。 \r\n　　令BVt = FAt,FAt为企业净金融资产。根据清洁盈余关系，企业综合收益可以表示为： \r\n　　NIt = Ct − It + it \r\n　　其中：C表示企业经营现金流量，I表示投资活动产生的现金流量，i为利息收人。 \r\n　　FAt = FAt − 1 + Ct − It + it − dt　　(12) \r\nRIV\r\n \r\n　　可以看出，式(14)是用企业现金流量表示的RIV模型。 \r\n　　其次，RIV模型比DCF模型更具环境适应性。DCF模型的一个前提假设是企业永续经营，根据这个假设预测企业未来的现金流量，预测周期相对较长。而在经济伞球化发展的今天，企业面临激烈的竞争，除非拥有特殊资源、持久的竞争优势和比较高的产业准入壁垒，当一个行业进入长期竞争阶段时，所有的企业很难期望获得与资本的机会成本相等的收益。 \r\n　　在企业永续经营这一假设前提下的DcF模型需要对较长期限的企业现金流繁进行预测，这不仪困难，而且也不符合当今企业的复杂多变的经营情况。而RIV模型对这种多变的环境有更强的适应能力。由于新的竞争对手的不断加入及行业内部企业扩大生产的冲动，企业的“经济租金”很难在长时间内维持，即企业的超常收益并非会长期持续下去，也就是说剩余收益的期限一般不会太长。这样，在使用RIV模型对企业进行估价时，对企业超常收益的期限估计不会很长，RIV模型将主流价值评估模型的评估期限由无限期转化成为有限期，模型应用时的相对准确程度也就得到了提高。Penman和Sougiannis(1997)利用美国企业财务数据研究发现，RIV模型能够对更长的时期(6-8年)的企业价值进行评估，从而使得评估偏差接近于零。 \r\n　　也有学者从实证角度比较RIV模型与DCF模型。Bemard(1995)采用4年的预测期进行了检验，得出运用Feltham-Ohlson模型所得到的内在价值能解释股价的68％-80％，而利用主流价值评估模型所得到的内在价值只能解释股价的29％。他进而指Feltham-Ohlson模型提供了研究财务报告数据与公司价值关系的基础，并且提出了一个完善、明确的模型结构。他的研究使得这一领域的研究出现了质的飞跃，指明了资本市场研究应遵循而未遵循的基本方向，为未来进一步对公司股权价值的研究打下了坚实的基础，是对资本市场研究最重要的发展。Plenborg(2001)比较TRIV模型与DCF模型。 \r\n　　在简化假设条件的基础上对公司价值评估的效果进行比较，最后得出结论：基于会计数据的RIV模型要优于DCF模型。 \r\n　　对于 Feltham-Ohlson 投资估值理论与 Fekham-Ohlson 模型的科学性与合理性，众多的学者都进行了检验。例如，Collins 、Maydew 和 Weiss(1997) 研究了 1953～1993 年 41 年间美国企业净资产和收益相关性的系统性变化。围内最早运用 Feltham-Ohlson 模型的是陆字峰，他选取 1993-1997 年我国上市公司的数据进行检验，结果发现：在样本选取期间，上市公司净资产和收益的联合解释能力逐渐增强。  "}
