{"url": "http://www.jinrongbaike.com/doc-view-7584.htm", "title": " 货币非国家化论\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济理论   \r\n     ", "content": "   \r\n货币非国家化（Denationalization of money） \r\n　　哈耶克从彻底的经济自由主义出发，认为竞争是市场机制发挥作用的关键。而政府对于货币发行权的垄断对经济的均衡造成了破坏，他通过研究指出并论证竞争性货币制度的可行性和优越性。哈耶克宣称：货币非国家化是货币发行制度改革的根本方向，由私营银行发行竞争性的货币（即自由货币）来取代国家发行垄断性的货币是理想的货币发行制度。因此，他的这一主张称之为“货币非国家化”或“自由货币说”。 \r\n　　哈耶克的这一学说与他早年提出的中立货币说是遥相呼应的。中立货币说的核心思想是稳定货币供应量，保持货币的中立性。但这种仅仅停留在理论上的分析，只提供了货币政策实际效果的一个判断标准，而很难付诸于实施，缺乏现实应用意义。面对20世纪50年代以来世界各国通货膨胀的不断发生和加剧，哈耶克从经济自由主义出发，在进一步研究的基础上提出了货币非国家化的设想。认为货币失去中立性，以致破坏经济的根源，在于政府对货币发行权的垄断，必须打破垄断，由私有银行发行竞争性货币来代替国家货币，建立货币发行的内约束机制，才能有效地限制货币供应量，维持币值和市场经济的稳定，消除失业和通货膨胀。 \r\n  \r\n　　（一）政府垄断货币发行的弊端 　　哈耶克认为，政府之所以牢牢地独揽货币发行权，并不是由于私人或私营企业没有能力提供足值的、良好的货币，而是因为政府对货币发行的垄断能使执政者从中获得利益。它不仅可以给政府带来丰厚的财政收入，长期作为政府的重要财源，而且由于经济中的各种交易都只能也必须使用政府发行的货币，使之成为政府大权在握的象征。这样，对货币发行权的垄断成为政府力量的重要支柱，对执政者具有特殊的吸引力。政府会千方百计地维护这项特权，决不会轻易放弃它。 \r\n　　从历史上看，政府很早就掌握了货币发行的特权，统治者都把铸币权当作神圣不可侵犯的权力，当作自己权力的重要表现。因此，尽管私人经营者（特别是银行家和商人）希望能有足值的、稳定的货币，他们自己也完全有力量发行良好的私人货币，但当他们企图用私人发行的货币来取代政府发行的货币时，就受到统治者毫不留情的压制和取缔。 \r\n　　哈耶克认为，在铸币流通时代，政府垄断货币发行权并没有引起十分明显的祸患，但到纸币流通阶段，其恶果就开始现露出来。随着纸币流通的扩大，纸币逐渐脱离了与铸币的关系，纸币发行不受贵金属储备的限制，纯粹取决于政府的意志。历史经验表明，凡是政府发行的纸币迟早都会贬值的，因为垄断了货币发行的政府，首先考虑是自身财政的需要，所以，政府先天就缺乏把纸币发行量限制在流通所需的界限之内的自觉性，或者说，政府发行货币不具备内约束机制。这就是经济动荡的隐患所在。正是在这种情况下，如果有一种外在力量能有效地牵制政府的货币发行权，尚能从外部制约货币发行。但由于现代各国的司法、政治、军队等大权都是政府的傀儡，都服从于政府的意志，因而形同虚设。正因为缺乏强有力的内、外约束机制，只要对自身有利，政府就敢于滥用货币发行权。这种特权的滥用使货币供应量过大，必然造成通货膨胀，导致经济混乱和危机爆发。 \r\n　　哈耶克研究了许多史实后认为，通货紧缩是暂时的，区域性的；而通货膨胀却是持久的、广泛性的。社会经济的发展历史在很大程度上是一部通货膨胀的历史，而且是由政府操纵的，为政府利益服务的通货膨胀历史。通货膨胀致使币值不稳，破坏了经济保持稳定的必要条件。不仅如此，政府对于货币发行的垄断，还保证了赤字财政政策的推行。于是，庞大的政府开支，巨额的财政赤字与奔腾的通货膨胀合在一起，猛烈地冲击着社会经济。萧条、失业、经济停滞、物价上涨就是这同一祸根上的几个苦瓜。 \r\n　　（二）私营银行发行货币的可行性和益处 \r\n　　哈耶克认为，国家货币说是一种偏见。事实上发行货币并非只有政府才能作到，私人应该而且完全有能力发行稳定的、良好的货币。哈耶克的这个观点是从对货币的定义和用途的分析入手来阐述的。 \r\n　　首先从货币的定义来看，哈耶克认为，人们对货币的定义误解为：在一个国家内只能有一种普遍接受的货币，但事实上并非如此。历史上金和银同时作为货币曾长期并存。一国范围内往往同时流通几种外国铸币，在各国的边境城镇，邻国的纸币都被普遍接受是常有的事。因此，在一国范围内，并非只能接受使用一种纸币，特别是当一种货币可以按一定的比率迅速兑换成另一种货币时，或者在取消外汇管制的国家，各种货币可以有不同程度、不同区域的流通性。因此，在一国流通的货币中，很难划清哪一种是货币，哪一种不是货币的分界线。不论由谁发行，只要有“通用性”而成为人们普遍接受的交换手段，都应该是货币，所以，用通货（currency）一词比货币(money)一词更能说明问题。 \r\n　　其次，从货币的用途看，哈耶克认为，货币的主要用途是作交换媒介，具体用途有： \r\n　　1、用于购买，即由于各种商品的价格是用货币表明的，购买者根据价格支付一定量的货币可以完成交易，即使使用不同的货币，只要有一定的折合比率商人就会接受它并进行交割； \r\n　　2、作为储备，用于未来的支付； \r\n　　3、用作延期支付的标准，即人们以货币为计算单位签订各种契约，虽然在缔约期内通货价值的变动会使缔约各方或受益或受损，但由于借、贷常集于一方，所以市场力量不可能出现偏倒某一方的倾向，只要利息能适应预期的价格变动，这种临时的得益或损失最终都会趋于平息。 \r\n　　4、用作可靠的核算单位。 \r\n　　通过上述的分析，哈耶克认为：一种货币无论是由谁提供的，只要具有通用性，能成为人们普遍接受的交换手段，就能够作为通货用于现实和未来的支付并成为可靠的核算单位。因此，对于通货来说，重要的不是由谁来发行，而是怎样来满足通货的内在要求，即保证货币稳定。 　　哈耶克进一步认为，私人银行发行货币不但是可行的，而且还是有益的。单击播放视频 这是由于由于私人银行发行的货币受其经济实力的制约，必须全部承担其发行责任，若他们不顾后果滥发货币，直接受危害的是其自身，使其信誉下降，直至破产或倒闭。因此，私人银行发行货币存在着强有力的内制约机制，使得他们提供的货币具有内在稳定性和良好的质量。这正符合经济对于货币的客观要求。 \r\n　　（三）货币非国家化的设想 \r\n　　哈耶克认为，要彻底摆脱“膨胀”困境，长期保持经济的稳定发展，根本的出路是改革现行的货币发行制度和货币政策，取消政府发行货币的垄断权，废除国家货币制度。他的设想是，一旦允许私人银行为获得公众的信任并能承担起货币发行责任，他们必定会慎重行事，各个发行货币的银行会自行限制其货币发行量，主动维持货币价值，从而保证市场机制能够充分发挥作用，维护经济的稳定发展。为此他作了三点分析： \r\n　　1、允许私人银行发行货币，并不会形成货币种类的无限增加。由于自由货币具有竞争性，竞争结果会使真正能流通使用的只是几家信誉卓著的大银行发行的货币。其他大多数银行不得不放弃自己发行的货币而使用信誉好的大银行发行的货币。这样，对于发行货币的银行来说，过量发行成为其大忌。他们必须控制货币发行量，维持货币稳定，保持足够的储备，以应付所需的各种支付，否则，其他不发行货币的银行和公众就不会选用它所发行的货币了。 \r\n　　2、允许私人银行发行货币将会从根本上引起商业银行业务政策的重大改变。使用自由货币的商业银行虽然与发行银行没有直接隶属关系，但发行银行为了维持自己所发行的货币的价值，必然设法对使用自己货币的银行业务活动有所约束，特别是严格限制派生信用票据的发行额，这将改变商业银行的业务政策，使一切银行活动都必须审慎地进行，必须为由此引起的一切后果负全部责任。这样，由于这些银行实际上承担支票结算的责任，它们将在很大程度上改变原来依赖于国家中央银行做法，而加强对流通性较少的各种资产的管理。 \r\n　　3、实行货币非国家化的首要步骤是向公众进行自由货币的宣传。当前需要开展一个“自由货币运动”，通过宣传和舆论，使公众了解通货膨胀、失业、经济动荡的根源都在于政府对货币发行的垄断，认识到货币非国家化是一种切实可行的、最为理想的货币制度，消除对私人银行发行货币的疑虑和误解，使他们从切身利益出发去努力争取并采取积极配合的态度。 \r\n　　同时，哈耶克也分析了其他方案的利弊。他认为，由于金本位制尚有欠完善之处，因此恢复金本位制不是一种彻底解决问题的办法；对于建立统一的欧洲货币的方案，也表示极大的怀疑，因为这种超国家的货币仍然不是私人竞争性的货币，它也不会优越于国家货币，而且管理难度进一步加大，后果将会更糟糕。因此，最好的，唯一的出路是把货币发行权给私人银行，由他们向经济社会提供稳定可靠的货币，这才是根本性的解决办法。 \r\n  \r\n\r\n中立货币说  "}
