{"title": " 凯恩斯\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": " 　　个人简介 　　英国经济学家，因开创了所谓经济学的“凯恩斯革命”而称著于世。1883年6月5日生于英格兰的剑桥，14岁以奖学金入伊顿公学（Eton College）主修数学，曾获托姆林奖金（Tomline Prize）。毕业后，以数学及古典文学奖学金入学剑桥大学国王学院。1905年毕业，获剑桥文学硕士学位。之后又滞留剑桥一年，从师马歇尔和庇古攻读经济学，以准备英国文官考试。1906年以第二名成绩通过文官考试，入选印度事务部。任职期间，为其第一部经济著作《印度通货与金融》（Indian Currency and Finance,1931）作了大量研究准备工作。1908年辞去印度事务部职务，回剑桥任经济学讲师至1915年。其间1909年以一篇概率论论文入选剑桥大学国王学院院士，另以一篇关于指数的论文获亚当斯密奖。概率论论文后稍经补充，于1921年以《概率论》（A Treatise on Probability）为书名出版。第一次世界大战爆发不久，即应征入英国财政部，主管外汇管制、美国贷款等对外财务工作。1919年初作为英国财政部首席代表出席巴黎和会。同年6月，因对赔偿委员会有关德国战败赔偿及其疆界方面的建议愤然不平，辞去和会代表职务，复归剑桥大学任教。不久表明其对德国赔偿问题所持看法的《和平的经济后果》（The Economic consequences,1919）一书出版，引起欧洲、英国及美国各界人士的大争论，使其一时成为欧洲经济复兴问题的核心人物。在任教同时，不仅撰写了大量经济学文章。1921~1938年任\"全国互助人寿保除公司\"（National Mutual Life Insurance Company）董事长期间，其对股东的年度报告一直为金融界人士必读而且是 抢先收听的新闻。1940年出任财政部顾问，参与战时各项财政金融问题的决策，并在他倡仪下，英国政府开始编制国民收入统计，使国家经济政策拟订有了必要的工具。1944年7月率英国政府代表团出席布雷顿森林会议，并成为国际货币基金组织和国际复兴与开发银行（世界银行）的英国理事，在1946年3月召开的这两个组织的第一次会议上，当选 为世界银行第一任总裁。返回英国不久，因心脏病突发于1946年4月21日在索塞克斯（Sussex）家中逝世。因其深厚学术造诣，曾长期担任《经济学杂志》主编和英国皇家经济学会会长，1929年被选为英国科学院院士，1942年晋封为勋爵，1946年剑桥大学授予其科学博士学位。 　　简介 　　生平 　　凯恩斯原是一个自由贸易论者，直至20年代末仍信奉传统的自由贸易理论，认为保护主义对于国内的经济繁荣与就业增长一无可取。甚至1929年同瑞典经济学家俄林就德国赔款问题论战时，还坚持国际收支差额会通过国内外物价水平的变动，自动恢复平衡。1936年其代表作《就业、利息和货币通论》（The General Theory of Employment , Interest and Money，简称《通论》）出版时，凯恩斯一反过去的立场，转而强调贸易差额对国民收入的影响，相信保护政策如能带来贸易顺差，必将有利于提高投资水平和扩大就业，最终导致经济繁荣。　　凯恩斯认为，传统贸易理论以各项生产要素，包括劳动力已经充分就业为前提，宣扬按照比较成本原理进行贸易，既有充分就业，又享分工之利。但现实生活中并不存在这一前提，而却经常存在大量非自愿失业，如果一国按照传统理论自由贸易，虽可从事有比较优势部门的专业化生产，取得某些分工之利，但放弃或缩小比较优势不大或无比优势部门的和平，则必然是失业更趋严重。故凯恩斯断抗议传统贸易理论不适用于现代资本主义。他还批评传统理论只注重分工的利益和强调对外收支均衡的自动调节过程，而完全 忽略贸易差额对国民收入就业的影响。认为就一国而言，后者较前者更重要，因为顺差能增加收入，使资金流入，利率降低，投资提高，就业扩大；反之 ，\"若为逆差，则可能很快就会产生顽固的经济衰退。\"由此，凯恩斯赞成贸易顺差，并重新推崇起重商主义，认为\"重商主义，学说里含有入学真下成分。\"不过在肯定重商主义某些观点的同时，他也承认\"实行重商主义所能取得的好处，只仅限一国，不会泽及全世界\"。 　　在《通论》中，凯恩斯由投资乘数原理出发，对贸易差额与国民经济盛衰的关系作了进一步阐述。他认为投资的乘数作用表现为，一个部门的新增投资，不仅会使该部门的收入增加，而且会通过连锁反应，引起其他有关部门的收入增加，而且会通过连锁反应，引起其他有关部门追加新投资获得新收入，致使国民收入总量的增长若干倍于最初那笔投资。而一国的总投资既包括国内投资（它决定于国内的资本边际效率和利息率）也包括国外投资（它决定于贸易顺差额），\"增加顺差，乃是政府可以增加国外投资之唯一直接办法；同时若贸易为顺差，则贵金属内流，故又是政府可以减低国内利率、增加国内投资动机之唯一间接办法。\"除此之外，凯恩斯还强调贸易顺差本身对国民经济的作用亦犹如投资。认为出口是对本国产品的需求，如同投资，是一种\"注入\"（Injection），能使国民收入增长；而进口则是对舶来品消费的增加，如同储蓄，是一种泄露,会减弱投资乘数的作用，使国民收入减少。因此，凯恩斯极力鼓吹贸易顺差，并提出应尽力扩大出口，同时藉助保护关税和鼓励\"购买英国货物\"以限制进口的政策主张。上述凯恩斯关于乘数理论及贸易顺差的分析，后经英国学者哈罗德和美国学者马赫洛普等人的论证而发展为对外贸易乘数理论。 　　除《通论》外，凯恩斯另外两部重要的经济理论著作是《论货币改革》（A Tract on Monetary Reform ，1923）和《货币论》（A Treatise on Money, 1930）。这两部著作是其研究货币理论的代表作，但均未能脱出古典货币数量论的窠臼。 相关信息 　　古典经济学家和新古典经济学家都赞同放任自流的经济政策，而凯恩斯却反对这些，提倡国家直接干预经济。他论证了国家直接干预经济的必要性，提出了比较具体的目标；他的这种以财政政策和货币政策为核心的思想后来成整个宏观经济学的核心，甚至可以说后来的宏观经济学都是建立在凯恩斯的《通论》的基础之上的。　　毫无疑问，凯恩斯是一个伟大的经济学家，他敢于打破旧的思想的束缚，承认有非自愿失业的存在，首次提出国家干预经济的主张，对整个宏观经济学学的贡献是极大的。 　　凯恩斯不仅是经济学理论上的天才，而且还是位大胆的实践者。虽然说来容易做来难，但他仍然不顾风险，亏了再赚，毕竟技高一筹，果然名利双收。 　　在伦敦的一个早晨，一个男子已经醒了，但他仍躺在床上、衣衫不整。他在和他的经纪人通话，为他自己、一所大学、一个辛迪加的巨大投机业务作决定。 　　这人就是著名经济学家约翰·梅纳德·凯恩斯男爵，他不但开辟了宏观经济学的研究阵地（他的两本主要著作给他带来了巨大且历久不衰的声誉），还担任过大学司库和剑桥大学学监、政府官员和顾问等。凯恩斯男爵还是一位富有的投资者。凯恩斯的经济理论影响了几代人，在目前的经济政策制定中仍然起着举足轻重的作用，并将继续影响未来若干年的经济思想。 　　像许多伟大的金融家一样，凯恩斯在大事上十分大胆，敢于冒险使用大量资金以支持一个论点。但小事上，他非常保守。 　　一次，凯恩斯和一个朋友在阿尔及利亚首都阿尔及尔度假，他们让一群当地小孩为他们擦皮鞋。凯恩斯付的钱太少，气得小孩们向他们扔石头。他的朋友建议他多给点钱了事，而凯恩斯，这个世界上最伟大的经济学家，回答道：“我不会贬抑货币的价值。” 　　边际效率，指的是预期增加一个单位投资可以得到的利润率。凯恩斯把资本资产的未来收入看作是预期的这项投资的未来一系列年收入，把资本资产的供给价格看作是预期的资产的重置成本。而且，他认为资本边际效率是递减的。 凯恩斯在《通论》中用相当多的篇幅讨论投资引诱。投资引诱理论是他的就业通论的最重要的部分。按照凯恩斯的看法，只有资本资产的预期收益超过资本资产的供给价格过重置成本，继续投资才是有利可图的，才能对资本家产生投资引诱。 　　面对大萧条时需求不足和严重的失业现象，凯恩斯在《总论》中提出了政府干预的必要性和重要性。政府可以通过建设桥梁、大坝等公共项目，雇用失业人员。这批人就业后用领取的工资购买食品等货物，从而刺激了对这些货物的需求，生产这些货物的厂家又会雇用更多的人。这些就业人员又刺激了另一轮的需求，增加了另一些人的就业。 　　多年以来,关于凯恩斯的学术思想及其影响的争论一直没有偃旗息鼓,关于他的赚钱技巧和艺术修为如何高妙的传言可谓神乎其神,就是关于他与芭蕾舞演员莉迪娅的爱情甚至他早年的同性恋问题也会引起很多人的关注。斯基德尔斯基著的《凯恩斯传》中文版(三联书店2006年4月)的出版,将为所有关注上述问题的读者提供关于凯恩斯的权威读本。今年正逢凯恩斯逝世60周年,也是其代表著出版70周年,是一个回顾和总结其思想遗产的好时机。 社会评价 　　约翰·梅纳德·凯恩斯 活跃于20世纪上半叶西方学术、思想和政治舞台的著名经济学家、哲学家和政治家,也是20世纪西方资本主义世界应付内外危机、实现国家和社会治理的政策和思想传统的根本转换的枢纽型人物。在30年代,凯恩斯发起了一场导致经济学研究范式和研究领域根本转变的革命(即著名的“凯恩斯革命”):在40年代的“二战”后期及战后初期,凯恩斯参与了国际货币基金组织、国际复兴开发银行(即世界银行)和关贸总协定(世贸组织之前身)等机构(它们构成了所谓的“华盛顿体系”)的组建工作,是当今世界经济秩序的主要奠基人之一。1998年的美国经济学会年会上,在150名经济学家的投票中,凯恩斯被评为20世纪“最有影响力”的经济学家(弗里德曼排名第二)。 　　1936年2月4日,凯恩斯的代表作《就业、利息与货币通论》(这是“凯恩斯革命”的核心文献)的出版,立即在大危机后惊魂未定的西方世界引起轰动。西方学者对此评论道:“凯恩斯是在致命危机威胁资本主义世界时挽救和巩固了这个社会。”有的学者把凯恩斯的理论比做“与哥白尼在天文学上、达尔文在生物学上、爱因斯坦在物理学上一样的革命”。 　　凯恩斯的成就,与他的背景和个性有关。凯恩斯的父亲(内维尔)是剑桥经济学家和逻辑学家,母亲(佛萝伦丝)也是剑桥毕业生,曾任剑桥市长。因此,他在青少年时代就有机会同一些经济学家和哲学家接触,并结识一些有文艺才能和创新精神的朋友。后进入剑桥大学专攻数学,以优异成绩毕业，后到剑桥国王学院任经济学教师。第一次世界大战爆发后被征召进财政部工作,曾以英国财政部首席代表身份参加巴黎和会并因对德国赔款问题的意见未被接受而忿然辞职回到剑桥。凯恩斯长期担任权威刊物《经济学杂志》的主编,先后出版过几本名著,从事证券投资获利数十万英镑,兼任不少公司的顾问或董事,开办过艺术剧院,担任过皇家学院总务长。“二战”期间凯恩斯担任了英国财政部顾问,是英国战时经济政策的主要制定者。战争结束前后,又忙于英美贷款谈判和布雷顿森林会议等一系列活动。1946年4月21日辞世。 金融理论 之前的主导经济理论 　　凯恩斯以前的主导经济理论是马歇尔为代表的新古典学派自由放任经济学说，又称传统经济学。这种学说是建立在“自由市场、自由经营、自由竞争、自动调节、自动均衡”的五大原则基础上的，其核心是“自动均衡”理论。认为在自由竞争的条件下，经济都能通过价格机制自动达到均衡；商品的价格波动能使商品供求均衡；资本的价格——利率的变动能使储蓄与投资趋于均衡；劳动力的价格——工资的涨跌能使劳工市场供求平衡，实现充分就业。因此，一切人为的干预，特别是政府干预都是多余的，什么也不管的政府是最会管理的政府，应该信守自由竞争、自动调节、自由放任的经济原则，政府对经济的干预只会破坏这种自动调节机制，反而引起经济的动荡或失衡。 主要内容 　　凯恩斯可谓经济学界最具影响的人物之一。凯恩斯一生对经济学作出了极大的贡献，一度被誉为资本主义的“救星”、“战后繁荣之父”等美称。凯恩斯出生于萨伊法则被奉为神灵的时代，认同借助于市场供求力量自动地达到充分就业的状态就能维持资本主义的观点，因此他一直致力于研究货币理论。他的发表于1936年的主要作品《就业、利息和货币通论》引起了经济学的革命。这部作品对人们对经济学和政权在社会生活中作用的看法产生了深远的影响。凯恩斯发展了关于生产和就业水平的一般理论。其具有革命性的理论主要是： 关于存在非自愿失业条件下的均衡：在有效需求处于一定水平上的时候，失业是可能的。与古典经济学派相反，他认为单纯的价格机制无法解决失业问题。 引入不稳定和预期性，建立了流动性偏好倾向基础上的货币理论：投资边际效应概念的引入推翻了萨伊定律和存款与投资之间的因果关系。　　 　　凯恩斯主义的理论体系是以解决就业问题为中心，而就业理论的逻辑起点是有效需求原理。其基本观点是：社会的就业量取决于有效需求，所谓有效需求，是指商品的总供给价格和总需求价格达到均衡时的总需求。当总需求价格大于总供给价格时，社会对商品的需求超过商品的供给，资本家就会增雇工人，扩大生产；反之，总需求价格小于总供给价格时，就会出现供过于求的状况，资本家或者被迫降价出售商品，或让一部分商品滞销，因无法实现其最低利润而裁减雇员，收缩生产。因此，就业量取决于总供给与总需求的均衡点，由于在短期内，生产成本和正常利润波动不大，因而资本家愿意供给的产量不会有很大变动，总供给基本是稳定的。这样，就业量实际上取决于总需求，这个与总供给相均衡的总需求就是有效需求。 　　凯恩斯进一步认为，由消费需求和投资需求构成的有效需求，其大小主要取决于消费倾向、资本边际效率、流动偏好三大基本心理因素以及货币数量。消费倾向是指消费在收入中所占的比例，它决定消费需求。一般来说，随着收入的增加，消费的增加往往赶不上收入的增加，呈现出“边际消费倾向递减”的规律，于是引起消费需求不足。投资需求是由资本边际效率和利息率这两个因素的对比关系所决定。资本边际效率，是指增加一笔投资所预期可得到的利润率，它会随着投资的增加而降低，从长期看，呈现“资本边际效率递减”的规律，从而减少投资的诱惑力。由于人们投资与否的前提条件是资本边际效率大于利率（此时才有利可图），当资本边际效率递减时，若利率能同比下降，才能保证投资不减，因此，利率就成为决定投资需求的关键因素。凯恩斯认为，利息率取决于流动偏好和货币数量，流动偏好是指人们愿意用货币形式保持自己的收入或财富这样一种心理因素，它决定了货币需求。在一定的货币供应量下，人们对货币的流动偏好越强，利息率就越高，而高利率将阻碍投资。这样在资本边际效率递减和存在流动偏好两个因素的作用下，使得投资需求不足。消费需求不足和投资需求不足将产生大量的失业，形成生产过剩的经济危机。因此解决失业和复兴经济的最好办法是政府干预经济，采取赤字财政政策和膨胀性的货币政策来扩大政府开支，降低利息率，从而刺激消费，增加投资，以提高有效需求，实现充分就业。 　　总之，凯恩斯认为，由于存在“三大基本心理规律”，从而既引起消费需求不足，又引起投资需求不足，使得总需求小于总供给，形成有效需求不足，导致了生产过剩的经济危机和失业，这是无法通过市场价格机制调节的。他进一步否定了通过利率的自动调节必然使储蓄全部转化为投资的理论，认为利率并不是取决于储蓄与投资，而是取决于流动偏好(货币的需求)和货币数量(货币的供给)，储蓄与投资只能通过总收入的变化来达到平衡。不仅如此，他还否定了传统经济学认为可以保证充分就业的工资理论，认为传统理论忽视了实际工资与货币工资的区别，货币工资具有刚性，仅靠伸缩性的工资政策是不可能维持充分就业的。他承认资本主义社会除了自愿失业和摩擦性失业外，还存在着“非自愿失业”，原因就是有效需求不足，所以资本主义经济经常出现小于充分就业状态下的均衡。这样，凯恩斯在背叛传统经济理论的同时，开创了总量分析的宏观经济学。 　　因此，在凯恩斯经济理论中，金融理论占有十分重要的位置。甚至可以说，凯恩斯的经济理论是建立在他的货币金融理论基础上。 凯恩斯革命 　　凯恩斯三大基本理论： 　　1边际消费倾向递减规律 　　2资本边际效率递减规律 　　3流动偏好规律　 　　凯恩斯认为，在现实生活中存在着边际消费倾向递减、资本边际效率低减和流动偏好三大心理规律。由于这些规律的存在，随着社会的发展必然出现有效需求不足的问题。有效需求不足使企业生产出来的东西卖不出去，企业停产乃至破产，最终导致资本主义经济危机的爆发，造成工人失业。 主要著作 　　凯恩斯的主要著作有：《凡尔塞和约的经济后果》（1919）、《货币改革论》（1923）、《货币论》（1930）、《劝说集》（1932）、《就业、利息和货币通论》（1936）等。 墓志铭 　　不用为我悲哀，朋友，千万不要为我哭泣。 　　因为，往后我将永远不必再辛劳。 　　天堂里将响彻赞美诗与甜美的音乐， 　　而我甚至也不再去歌唱。 　　 "}
