{"url": "http://www.jinrongbaike.com/doc-view-7590.htm", "title": " 西美尔的信任理论\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济理论   \r\n     ", "content": "   \r\n　　“信任”已成为众多学科共同关注的重要问题之一， 尤其是社会学、社会心理学、经济学领域的研究最为瞩目，不管是国际上还是国内，信任研究的文献日渐增多。信任问题的出现几乎和人类的历史一样久远。信任的概念，是经由哲学和政治学著作进入社会学理论。在前现代阶段，信任的研究主要是从伦理学角度人手的。从伦理学研究到社会学研究的转换伴随着从前现代到现代的社会变迁。通常认为，社会学的信任研究从西美尔开启。然而，通观当前信任研究的文献资料，尤其是国内的信任研究文献，我们发现存在这样一个普遍的现象：低估了西美尔对信任理论的贡献。 \r\n　　西美尔开启了当代社会学信任研究的先河，但他的贡献没有得到应有的重视。在《货币哲学》和《社会学》中，西美尔提出的信任理论具有开创性的价值。他认为社会开始于人们之间的互动，在当代，互动的主要形式是交换，尤其是以货币为中介的交换，这种交换离开信任就无法进行，进而，整个社会的运行离不开信任。西美尔认为，信任是重要的社会综合理论。信任不同于弱归纳性知识，不仅包含有认知性因素，还包含一种类似于信仰的超验的因素。 \r\n  \r\n　　西美尔生于1858年，与迪尔凯姆同年，略早于乔治·赫伯特·米德(1863)和马克斯·韦伯(1864)，卒于1918年。他的公认的代表作是1900年出版的《货币哲学》和1908年出版的《社会学》两部大部头著作。尤尔根·哈贝马斯（Jurgen Habermas）在《西美尔论货币和文化》一文中评论道，“西美尔代表了一个不同的类型”。尽管他对一战前德国哲学气候有着非凡的影响，尽管他对德国社会学和对美国社会学有着重要的影响，但哈贝马斯认为：“西美尔是一个生气勃勃的而不是一个系统的思想者。他试图用社会科学的倾向来对他的时代做出哲学的诊断，而不是固守于哲学或者社会学一隅。”《货币哲学》一发表，立刻在当时的学术界掀起了一场波澜。到底该把这部著作归为哪一类，有人认为该书方法是形而上学的，内容是经济学的，论述人与人的关系的大框架是社会学的。米德认为，西美尔在《货币哲学》中分析经济现象的形式，而不是经济现象的内容，这明显与马克思的《资本论》不同。其实在《货币哲学》发表之前的1889年，西美尔写了一篇论文《货币心理学》，在这篇文章里，西美尔概略地提到了很多后来在《货币哲学》中发展的观点。从1896到1899这几年间，西美尔断断续续地写成了《货币哲学》的主要部分，之所以不再叫“货币心理学”，是西美尔想努力去构建一种货币哲学，而不同于经济学和心理学对货币的论述。在《货币哲学》中，西美尔超越了对货币经济的社会学和心理学的关注，不仅显示了他对货币经济影响社会和文化生活的社会学的关注，而且他的最终目标是建立一种文化哲学和一种关注日常世界的生活形而上学。 \r\n　　《社会学——关于社会化形式的研究中》(以下简称《社会学》)是西美尔的社会学代表作。在该书中，西美尔详细地论述了他的社会学思想。早在《货币哲学》中，西美尔已经阐述了他的社会学的基本思想：强调社会交换和社会关系。他认为交换是人类社会化中最纯粹、最原始的形式之一，交换创造了人们之间的社 会关系，产生了社会化，创造了社会。在交换之中，货币充当了一种交换媒介。信任在货币发挥正常功能的过程中起着支柱的作用。 \r\n　　在《货币哲学》分析卷第二章第三节“社会交换与社会关系”标题下，西美尔提及了信任问题。从西美尔的整个著作来看，他并没有专门论述信任问题，和信任有关的论述除了刚提到的这一处外，还有另外两处，分别在《社会学》一书中第五章“秘密和秘密的社会”正文部分和注释部分。这三处尽管加起来篇幅还不到1O页，然而这些思想却是相当丰富，充满启发性。 \r\n  \r\n西美尔信任理论的出发点 \r\n　　西美尔信任理论的出发点是互动。西美尔认为正是互动形成了人们之间的复杂关系，形成了社会。个人之间的互动是所有社会构成形成的起点。社会生活真实的历史起源仍然晦暗不明，但不管怎样，一种系统的发生学分析一定要从这个最简单、最直接的关系出发，即使到了今天，这种关系也仍然是无数新的社会构成形式的源泉。西美尔认为，现代社会中占支配地位的互动形式或社会关系是交换。对此西美尔虽然没有做深入的历史的考察，我们仍认为他的评价是恰当的。他认为交换不仅存在于有货币参与的经济领域，这一点在资本主义时期表现得尤为突出，而且社会交往本身也是一种交换，每一次互动都可以被看作是一个交换，只不过是交换的评价标准不同而已。在经济领域中，我们用货币来评价交换双方的付出和收获，所以我们对交换的评价标准是交换价值，由此，西美尔认为是交换决定了商品的价值，这是有失偏颇的。马克思认为商品的价值是凝结在商品中的抽象的无差别的人类劳动。但交换的作用是明显的，交换教会我们的不仅是事物的相对价值，而且教会我们互惠。在前资本主义时期，货币经济尚不发达，主要的交换形式是物物交换，互惠就表现得更加明显，否则交换就无法进行。虽然在货币经济高度发达的现代社会，不再是物物交换，而是以货币为中介进行交换，互惠的性质仍然没有改变，因此西美尔认为互惠是所有人类关系中的一个构成因素。现代社会中，交换是创造一个社会的人们之间的内在联结和有机团结的前提条件之一。不仅如此，西美尔更进一步强调，交换创造了人与人之间内在联系的功能之一——社会，只不过替代了单纯的个体集合而已。当然，无论从历史上还是逻辑上都不能说交换创造了社会。在现代社会，随着社会分工的充分发达，交换更加普遍，社会关系的形式更加丰富，交换使人们有了更多的接触和联系，也就为发展新的更多的个人关系和其他形式的社会关系提供了可能，开辟了新的空间，现代社会的良性运转离不开交换的正常进行。 \r\n　　因此，交换机制的前提条件同样也构成社会的持续性的前提条件。交换的一个最重要的条件是信任。如果人们彼此没有一个一般的信任，社会自身将会解体，因为很少关系可以完全建立在关于他人的确定的认知之上。如果信任不像理性的证据和个人经验那样强或者更强，也很少有什么关系可以持续下来。现代经济是货币经济，占主导地位的交换形式是货币交换，货币是交换的媒介。西美尔认为现金交易离开了公众的信任是无法进行的。不仅如此，人们还必须相信被接受的货币不会贬值或者至少不会大大贬值，而且可以再次消费掉。这种形式的信任似乎是对作为物的货币的信任，但西美尔强调信任必须是对赋予货币有效性的人或者政府的信任。社会的运行离不开信任。 \r\n西美尔信任理论的基本观点 \r\n　　1．信任是重要的社会综合力量 \r\n　　与当代大多数信任研究者一样，西美尔对信任的重要性做出了最强烈的呼吁，在这一点上西美尔的文本中明显提及的有两处。一处在《货币哲学》中，“离开了人们之间的一般性信任，社会自身将变成一盘散沙”。另一处在《社会学》中，“信赖是在社会之内的最重要的综合力量之一”。对个体行动者来讲，信任的功能是“提供一种可靠的假设，这种假设足以作为保障把实际的行为建立在此之上。”无论是在社会层面，还是在个体层面，信任都显示出它的重要性。信任研究吸引了众多的学科参与，尽管分歧很大，即使像信任的概念这样一个基本的问题仍然没有达成一个公认的、清晰的定义，但在信任的重要性这方面，不同学科的研究者却达成了高度的一致。 \r\n　　2．从人格信任到系统信任 \r\n　　虽然西美尔没有自觉地把信任分为人格信任(包括特殊主义的信任和普遍主义的信任)和系统信任，但在他的文本中，我们可以看出，西美尔已经间接地提到了这个问题。西美尔写道：“政府在十八世纪以前发行的库存债券是最早发明的对作为整体的国家税收所具有的要求权形式。在这个例子中，可获得偿付的确定性不依赖于那种一定非得查明的特殊情况，而是依赖于对国家偿付能力的一般性信任。”这种国家信贷的形式区别于个人信贷的形式，不可能像个人信贷一样，去了解另外一个人的信用状况。西美尔认为从传统到现代的转变伴随着社会中的信任类型从以人格信任为主转到以系统信任为主。而且他认为正是货币在人格信任向系统信任的转化方面起到了巨大的作用。货币作为一种交换工具和尺度，已经改造了人们之间的关系。在《货币哲学》中，西美尔做了一个历史的考察，他认为货币在现代社会逐渐获得了一个抽象的和永恒的地位。正是通过货币，建立起了限于特定目的的非个人的联系，从而取代了传统社会的个人联系。因此，在人格信任方面，货币在特殊主义的信任形式向普遍主义的信任形式的转变方面发挥了重要的作用。韦伯对这个问题也有详细的论述，他认为特殊主义信任基于血缘或地缘共同体，普遍主义信任的出现很大程度上受到新教的影响。新教倡导的兄弟般的关系在信徒中间产生了普遍的信任。同时，货币经济发达的背后是对系统的信任，从西美尔的文本中我们可以推断他所说的“一般性信任”或者“普遍的信任”并不是人格信任意义上的普遍主义的信任，而是对系统的信任。西美尔关于货币媒介的理论被后来的卢曼、安东尼·吉登斯（Anthony Giddens)等人继承。卢曼从系统理论和符号功能主义视角，对信任的类型做出了明确的区分：人格信任和系统信任。同时，卢曼对交换媒介进行了深入的研究，在1979年发表的《信任与权力59，他提出了三种主要的交换媒介：货币、真理、权力。卢曼认为这三种交换媒介在信任情形中有着非常重要的地位。吉登斯对信任的类型学做出了新的概括，他认为信任的种类包括：人格信任、符号系统和专家系统。 \r\n　　3．信任不同于弱归纳性知识 \r\n　　在《货币哲学》中，西美尔举了一个例子：“如果一个农夫对他的土地将像前一年那样出产粮食没有信心(confidence)，他就不会去播种；如果一个商人不相信(belief)公众会需要他的商品，他就不会提供这些商品，等等。这种信赖只是归纳性知识的一种弱形式。”西美尔认为这种弱归纳性知识并不是信任，它不能够为信任提供可靠的基础，类似于现实生活中的统计规律。他把这种弱归纳性知识和借贷行为以及对他人信任的例子区别开来。区别就在于前者只是弱归纳性知识，而后者除此之外，还有另外一种他称之为在宗教信仰里面体现的最清楚的“难以描述的因素”。 \r\n　　卢曼把这个问题说得更明白，人要处理与世界的关系，世界包括自然和人类两个部分。卢曼区分了风险与危险，他把来自自然界的威胁称为危险，把来自人自身行动后果的威胁称为风险。他把信任与风险联系起来，认为信任是属人的。风险是行动论，不去行动就不会有风险。波兰社会学家什托姆普卡在这点上和卢曼持基本相同的立场。卢曼继承了弱归纳性知识，他认为这是由于认识论上的永久的差距决定的。卢曼写道：“归纳到底没有确切根据供给信任；但信任总是从已有的证据进行推断；如西美尔指出的那样，它是知与无知的融合。”吉登斯也看到了这一点，他用了“欠充分的归纳性知识”这个概念。虽然弱归纳性知识不是信任，但对人的信任总是离不开弱归纳性知识，无论如何还要从弱归纳性知识出发，除了宗教信仰的例子外。西美尔认为，我们总要行动，信赖让我们敢于行动，因为这种信赖基于对未来的可能事件的可靠性的预测和计算之上，信赖作为假设是对一个人的知和不知之间的状态。彻底知晓的人不需要去信赖(他人)，根本不知晓的人，从理智上讲，根本不可能信赖(他人)。因此，信赖介于知与无知之间。 \r\n　　通过以上的分析， 我们可以肯定在信赖(confidence，也有泽为“信心”)和信任之间存在着概念的差别，西美尔、卢曼和吉登斯都已经明确地指出了这一点。做这样的区分在对信任的更深入的分析过程中是必要的。那么，如果我们要付出信任，需要多少比例的信赖因素(也就是弱归纳性知识)?有些人在信赖因素占很高的比例下，才肯付出信任；而另外一些人可能在信赖因素并不占很高比例的情况下，付出他们的信任。为什么会有如此的差异?又是什么因素在信赖之外对信任的付出起着重要的作用?我们认为至少可以看到：当前关于信任基础的解释模型没有一种可以声称是普遍适用的，比如理性选择论、制度论、道德基础论等都是如此。信任需要视具体的情况而定。除了信赖因素之外，西美尔提到在信任中存在一种“另外的元素”。 \r\n　　4．信任中存在超验的因素 \r\n　　在谈完货币交易与信任的关系后，西美尔用了一句话：“这种信任另外还有极微妙之处”如何微妙?他接着讲到，在借贷的例子中，以及对一个人的相信(befieve in someone)中，存在另外的元素，介于知和无知之外，也就是说无法用知识的范畴去把握它，是超验的。一个极端的例子是对上帝的信仰、当某人说他相信上帝的时候，这并不仅仅表明是一种对上帝知识的尚不完善阶段，而毋宁说是一种与知识无关的心灵状态，它既比知识少，也比知识多。这个例子中完全不涉及弱归纳性知识，也就是说与知识无关。在《货币哲学》的中译本中存在一个误译，“经济上的信用不包含这种超理论的信仰因素在内”应为“经济上的信用肯定包含这种超理论的信仰因素在内”。在英译本中可以看到译者在“包含”一词前用1中不仅包含弱归纳性知识因素，还包含这种超验的因素。德国年轻的社会学者M．llering认为从《货币哲学》到《社会学》，在如何处理这个“深层因素”上，西美尔的态度有些变化，在《货币哲学》中，西美尔想把这种因素限定于宗教信仰，表现在他并没有过多地谈论这个因素，甚至说要努力去消除这个因素。但在《社会学》中他最终肯定了这个因素的存在，认为它不仅在宗教信仰中存在，而且存在于一切对他人相信的例1子中。 这种写作方式不太符合西美尔的惯常风格，有学者认为他是为了引人注意，不过也让很多人把这处关于信任的非常关键的评论给漏掉了，比如卢曼就没有注意西美尔信任理论中的超验的因素。吉登斯显然是注意到了西美尔所讲的这个因素，信任不同于弱归纳性知识，在于“信任意味着是对‘承诺’(commitment)的一种跨越，这是不可化约的‘信念’(faith)的一种品质”。信任把弱归纳性知识与这种超验的因素结合了起来。M．llering提出了“悬置”的概念，以解决从信赖到信任的跳跃。他认为信赖属于认知领域或者是解释领域，信任的情形属于期望领域，在两个领域之间裂开了一道鸿沟。跨越的方式，就是“悬置”，通俗地讲，就是忘掉，不去想它。是什么因素促成这种悬置?比如说制度、法律、惯例等因素在这种“悬置”过程中起到多大的作用需要我们进一步研究。  "}
