{"url": "http://www.jinrongbaike.com/doc-view-7591.htm", "title": " 现代货币主义\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济理论   \r\n     ", "content": "   \r\n　　现代货币主义是在美国经济学家米尔顿·弗里德曼的大力倡导下，以芝加哥大学为发源地和大本营，于二十世纪五六十年代在美国兴起并逐渐传播到世界各地的西方经济学流派。而所谓的“现代”货币主义是相对于传统的货币数量说而言的。鉴定一个经济学家是不是现代货币主义者的四条标准是： \r\n　　第一，强调货币因素对名义收入变动的决定作用。 \r\n　　第二，赞同货币主义模式的传导机制，认为货币是通过相对价格机制对现实经济发生直接影响的。 \r\n　　第三，坚持市场经济具有内在自动稳定性的信条，认为资本主义经济具有达到充分就业均衡的自然趋势，经济波动的主要原因是政府干预的失误。 \r\n　　第四，相信由私人经济行为决定的资源配置与名义收入的短期变动无关。 \r\n　　总之，关于货币供应的变化是名义收入变化的主要因素这一条，是现代货币数量论的主要论点，也是现代货币主义的狭义定义。 \r\n  \r\n　　货币学派的货币政策共包括六个方面的内容：货币政策的最终目标、中介目标、货币政策的传导机制、货币政策工具、货币政策规范及货币政策效果。 \r\n　　1、货币政策的最终目标。现代货币主义认为，货币政策的首要目标应该是维持物价的稳定，其余的事情如充分就业、经济增长等则一概听任市场的“内在稳定力量”去解决。 \r\n　　2、货币政策的中介目标。货币学派把货币供应量作为货币政策的中间目标。 \r\n　　3、货币政策工具。弗里德曼等人力主公开市场业务，他们反对存款准备金和再贴现政策，而将公开市场业务视为惟一有效的货币政策工具。理由是公开市场业务具有其他两种政策工具所没有的优点。 \r\n　　4、货币政策传导机制。货币学派认为，货币政策的传导机制主要不是通过利率间接的影响投资和收入，而是通过货币实际余额的变动直接影响支出和收入，可用符号表示为：M→E→I→Y。 \r\n　　5、货币政策的效果。货币政策制定者面临的一个主要问题是经济对政策变化做出反应的时滞较长而且易发生变化，另外就是经济预测技术水平低。货币主义者认为这些问题难以克服。一般来讲，固定货币规则的运用要大大优于相机抉择的货币政策，他们相信即使在中央银行意识到其稳定经济的主要责任，并对其行动进行调整的情况下，固定货币规则也是最优的。 \r\n　　货币主义学派的货币政策内容除了以上几点之外，最重要的是其货币政策主张即“单一规则”的货币政策规范。货币主义极力反对凯恩斯学派“相机抉择”的货币政策操作理论，提出应推行“单一规则”的货币政策，以使货币不致成为经济波动的根源，从而为经济的发展提供一个稳定的货币环境。所谓“单一规则”的货币政策，就是排除利息、信贷流量、超额准备金等因素，以一定的货币供给量作为惟一支配因素的货币政策。弗里德曼认为，为了保持物价的稳定，国家应尽量减少对经济生活的干预，避免货币政策对经济运行可能产生的消极影响。要使失业和经济增长分别保持在“自然失业率”和适度增长率上，就要控制货币供给量，保持一个稳定的货币增长速度，将货币供给量的年增长率长期固定在与预计的经济增长率基本一致的水平上。 \r\n　　现代货币主义“单一规则”的货币政策主张，是基于以下两点提出的：其一，他们相信经济本身存在自动调节功能，在没有中央银行旨在稳定经济的政策行动情况下，产出可以自动达到充分就业的产出水平。理论上，经济会表现出一种固有的自我调节机制，随着时间变化，它可以自动消除紧缩和通货膨胀缺口，这一机制源于工资和价格水平具有伸缩性。其二，他们认为用来操纵社会总需求的相机努力不起作用，这是因为货币政策的时滞和经济生活中所存在的不确定性造成的。他们还认为这种相机抉择的货币政策无助于稳定产出和就业，并可能导致很严重的通货膨胀。 \r\n　　货币主义提出的上述“单一规则”遭到了凯恩斯学派的严厉批评。凯恩斯学派认为，弗里德曼对货币重要性的强调太过分了，完全否定了中央银行的主动能动性。他们指出：“有能动性的人不应当屈死在规则之下”。弗里德曼的“单一规则”论是以经济波动完全是货币现象这一假设为前提的。实际上，造成经济波动的原因很多，既有货币方面的因素，也有非货币方面的因素，而货币供给只是其中的一个因素。可以看到，在金本位制之下，虽然货币供给完全由金属货币自动调节，经济波动仍然经常发生。因此，不能简单得把经济波动归结为一种货币现象。推翻了这一理论基础，“单一规则”的货币政策操作理论也就不攻自破了。而且，从近几十年的实践来看，弗里德曼的这一理论本身也没能使很多国家的经济摆脱物价上涨的困扰。因此，货币规则至多是作为中央银行的指导原则。 \r\n　　总之，现代货币主义的主要货币政策主张是：由于货币需求是十分稳定的，而货币供给完全由中央银行外生决定；而且经济生活中存在的不确定因素使得相机抉择的货币政策不起作用，因此中央银行应奉行“单一规则”的货币政策，即运用公开市场业务保持货币供应量固定速度的增长，以实现稳定物价的政策目标。  "}
