{"url": "http://www.jinrongbaike.com/doc-view-7558.htm", "title": " 公司\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": " 概述 \r\n公司是指一般以营利为目的，从事商业经营活动或某些目的而成立的组织。根据现行中国公司法（2005），其主要形式为有限责任公司和股份有限公司。两类公司均为法人（民法通则36条），投资者可受到有限责任保护。根据方流芳教授的考证，公司曾被称为“公班衙”，是对英国东印度公司的专属称呼。在百多年的历史中，中文“公司”词义在不断的误读和重新诠释中逐渐明确为现今含义。\r\n简介\r\n 　　公司是指一般以营利、从事商业经营活动或某些目的而成立的组织。根据现行中国公司法（2005），其主要形式为有限责任公司和股份有限公司。两类公司均为法人（民法通则36条），投资者可受到有限责任保护。公司一般指的是登记于法定登记机关的一类营利性法人团体. 根据方流芳教授的考证,公司曾被称为\"公班衙\",是对英国东印度公司的专属称呼.在百多年的历史中,中文\"公司\"词义在不断的误读和重新诠释中逐渐明确为现今含义。 \r\n分类 \r\n　　公司 　　公司主要形式为有限责任公司(limited company)、个人无限责任公司、合伙无限责任公司(proprietary company)以及公开上市的股份有限公司等，其区别于非盈利性的社会团体、事业机构等。 现行中国公司法规定的公司分为有限责任公司和股份有限公司。从西方公司理论看，公司根据不同条件可做多种分类。例如根据是否适用有限责任分为有限责任公司和无限责任公司。 　　我国《公司法》第2条对公司进行分类，是根据组建公司的特征并配合社会经济需要而做出的。但并未排除其他公司形态在社会经济生活中的作用，因之，我们认为第二种观点较为可采。 　　有限责任公司最显著的特征是，股东以其出资额为限对公司承担责任，公司以其全部资产对公司的债务承担全部责任。 　　股份有限公司区别于有限责任公司的最为重要的特征是：其全部资本分为等额股份，股东以其所持有的股份对公司承担责任，公司以其全部资本对公司的债务承担责任，例如上市公司。 　　公司除上述《公司法》第2条所规定的分类外，常见的分类方法还有以下几种：根据股东所承担的责任形式不同而划分；根据公司的信用标准不同而划分；根据股东对象不同和股票能否转让而划分；根据公司的国籍而划分；根据一个公司对另一个公司的控制和依附关系而划分；根据公司内部管辖系统而划分等七种较为常见的分类方法。 　　按照一定组织形式形成的经济实体，一般以赢利为目的，从事商业经营活动或某些目的而成立的组织.以实现投资人利益最大化为使命，通过提供产品或服务换取收入。他是社会发展的产物，因社会分工的发展而发展。 法律定义 　　公司 　　公司是一种企业组织形式。从严格意义上讲，公司是指即依照法律规定，由股东出资设立的以营利为目的的社团法人。换句话说，公司是按照一定组织形式形成的经济实体，一般以赢利为目的，从事商业经营活动或某些目的而成立的组织.以实现投资人利益最大化为使命，通过提供产品或服务换取收入。它是社会发展的产物，因社会分工的发展而发展。公司一般具备独立承担民事责任。统称为法人。公司的英文解释 　　Company: 　　A company is a business organization that makes money by selling goods or services. 　　In its broadest sense, a company is an aggregation of people who stay together for a common purpose. 　　corporation: 　　A corporation is a large business or company. 　　在公司的概念中，一般包括4个要素： 　　1、依法设立（必须） 　　公司是从事经营活动的法人，法人资格与经营资格的取得都需要得到国家的承认，符合法律规定的条件，履行法律规定的程序，取得国家有关主管部门核发的营业执照等证件； 　　2、以营利为目的 　　股东出资组建公司的目的在于通过公司的经营活动获取利润，营利性则成为公司的重要要素，并以此区别于不以营利为目的公益法人、以行政管理为目的的国家机关以及非商事性公司。以从事行政管理为目的和主要活动内容的公司不应称为公司，因它不是严格意义的公司。 　　3、以股东投资行为为基础设立 　　由股东的投资行为设立，股东投资行为开成的权行是股权。股权是一种独立的特殊权利，不同于经营权等物权、不同于债权。 　　4、独立的法人 　　公司须有独立的财产作为其从事经营活动的基础和承担民事责任的前提。我国公司法第3条规定：“有限责任公司和股份有限公司是企业法人。”公司作为法人，必须具备我国民法通则第37条规定的条件。 \r\n特点\r\n 　　公司 　　在市场经济中，与其他市场主体相比，公司有以下优点：市场经济是商品经济的社会化和市场化发展到一定程度的必然结果，是市场机制在社会经济的运行中占统治地位、社会资源的配置主要由市场机制进行调节的经济。市场经济要求平等的市场主体按照等价交换的原则；通过公平竞争，从市场取得和向市场提供商品，促进整个市场合理流动，实现结构架置优化、资源合理配置。市场经济的要求决定了市场主体必须拥有明晰界定的财产权，而且必须是独立的、平等的。法人制度以其独特的性质使法人在市场经济中充当了主要的角色。公司作为法人的一种形态，其特质完全符合市场经济的要求，这必然是公司成为市场经济的主体。并且，由于公司自身的优点，使其成为最典型的企业法人而在市场经济的主体中居于重要地位。与其他市场主体相比，公司的优点显然表现在： 　　1、公司股东的有限责任决定了对公司投资的股东既可满足投资者谋求利益的需求，又可使其承担的风险限定在一个合理的范围内，增加其投资的积极性。 　　2.公司特别是股份有限公司可以公开发行股票、债券，在社会上广泛集资，便于兴办大型企业。 　　3.公司实行彻底的所有权与经营权分离的原则，提高了公司的管理水平。 　　4。公司特有的组织结构形式使公司的资本、经营运作趋于利益最大化，更好地实现投资者的目的。 　　5.公司形态完全脱离个人色彩，是资本的永久性联合，股东的个人生存安危不影响公司的正常运营。因之，公司存续时间长稳定性高。我国《公司法》第2条规定：“本法所称公司是指依照本法在；中国境内设立的有限责任公司和股份有限公司。”这就是说，我国《公司法》只规定了两类公司：有限责任公司与股份有限公司。对于我国此条法律规定的理解，存有完全相左的两种观点。一种观点认为；我国公司法不认可无限责任公司、两合公司等其他的公司形态；不能创设其他公司形式。另一种欢点则认为，该条并不禁止适用除公司法之外的法律而创设其他形式的公司。 　　公司 　　个体工商户与公司的区别 　　1、从所需要的资金上来看：个体工商户一般要租一套房子，一年要20000块左右，进货存货要20000块左右，装修投入50000元左右，工人工资每年20000左右。这总共大约110000左右。而注册有限公司和个体工商户的唯一区别似乎就是你能拿出100000块钱的存摺给他看一下。 　　2、从税收费用上看：个体工商户要缴个人所得税、增值税。有限公司要缴企业所得说，增值税。上上下下没有多少差别。 　　3、从信誉值上来看：买家对个体工商户的信任远远不如有限公司。 　　4、从市场范围上来看：个体工商户只能在本地经营，而有限公司则可以把经营范围伸向全国。 　　总之，从老板的角度上来分析，把个体公商户的执照改成有限公司是有利无害的，新入行的朋友应该直接注册有限公司而不要尝试什麼个体工商户了。 \r\n存在必然性\r\n 　　 　　公司 　　市场经济是商品经济的社会化和市场化发展到一定程度的必然结果，是市场机制在社会经济的运行中占统治地位、社会资源的配置主要由市场机制进行调节的经济。市场经济要求平等的市场主体按照等价交换的原则；通过公平竞争，从市场取得和向市场提供商品，促进整个市场合理流动，实现结构架置优化、资源合理配置。市场经济的要求决定了市场主体必须拥有明晰界定的财产权，而且必须是独立的、平等的。法人制度以其独特的性质使法人在市场经济中充当了主要的角色。公司作为法人的一种形态，其特质完全符合市场经济的要求，这必然市公司成为市场经济的主体。并且，由于公司自身的优点，使其成为最典型的企业法人而在市场经济的主体中居于重要地位。 与其他市场主体相比，公司的优点： 　　1、公司股东的有限责任决定了对公司投资的股东既可满足投资者谋求利益的需求，又可使其承担的风险限定在一个合理的范围内，增加其投资的积极性。 　　2.公司特别是股份有限公司可以公开发行股票、债券，在社会上广泛集资，便于兴办大型企业。 　　3.公司实行彻底的所有权与经营权分离的原则，提高了公司的管理水平。 　　4.公司特有的组织结构形式使公司的资本、经营运作趋于利益最大化，更好地实现投资者的目的。 　　5.公司形态完全脱离个人色彩，是资本的永久性联合，股东的个人生存安危不影响公司的正常运营。因之，公司存续时间长稳定性高。我国《公司法》第2条规定：“本法所称公司是指依照本法在；中国境内设立的有限责任公司和股份有限公司。”这就是说，我国《公司法》只规定了两类公司：有限责任公司与股份有限公司。对于我国此条法律规定的理解，存有完全相左的两种观点。一种观点认为；我国公司法不认可无限责任公司、两合公司等其他的公司形态；不能创设其他公司形式。另一种欢点则认为，该条并不禁止适用除公司法之外的法律而创设其他形式的公司。 \r\n怎样注册公司\r\n 　　公司 　　现在注册公司根据公司法规定：2人或2人以上有限公司注册资金最低要为3万（参看新公司法第2章第1节第26条） ；1人有限公司注册资金最低为10万（参看新公司法第2章第3节第59条）；此规定基本适用绝大多数公司。 　　根据我们的经验整个注册流程您需准备以下几个方面的事宜： 　　1.使用附件传送、快递或其他方式提供您和投资人的身份证复印件，说明公司注册资金的额度及全体投资人的投资额度，准备好至少5个公司预先名称； 　　2.您需选择就近银行进行注资手续； 　　3.您需携带身份证前往工商所签字验证； 　　4.所有证件办理完毕后您需选择就近银行办理基本账户和纳税账户； 　　5.其他所有手续由相关部门完成。 　　注册流程依次为： 　　查名（确定公司名字）→验资（完成公司注册资金验资手续）→签字（客户前往工商所核实签字）→申请营业执照→申请组织机构代码证→申请税务登记证→办理基本帐户和纳税账户→办理税种登记→办理税种核定→办理印花税业务→办理纳税人认定→办理办税员认定→办理发票认购手续。 　　具体流程解释： 　　工商所流程： 　　一、查名（需1周时间） 　　所需资料由您提供： 　　1.全体投资人的身份证复印件（投资人是公司的需要营业执照复印件） 　　2.注册资金的额度及全体投资人的投资额度 　　3.公司名称（最好提供5个以上）、公司大概经营范围。 　　查名资料备齐后由相关部门受理，查名所需手续由相关部门完成，查名通过后会预先通知您并核发查名核准单一份、一套章（公司公章财务章法人章股东章）及银行询证函一份。 　　二、验资（即办即完） 　　您凭核发的查名核准单、银行询证函、一套章去您就近银行办理注册资金进账手续，办理完后从银行领取投资人缴款单和对账单，银行询证函则由银行直接快递会计事务所，随后由会计事务所办理验资报告。 　　验资通过后核发验资报告2份。 　　验资必须由您本人完成，委托其他机构办理将会承担相关责任，具体参见新公司法第十二章法律责任。 　　三、签字（即办即完） 　　您带好身份证前往工商所进行签字，工商所核实后通过。 　　签字需要本人到场，经工商所人员确认为本人无误后签字生效，签字通过后即可以开始办理营业执照。 　　四、办理营业执照（需2周时间） 　　所需材料仅供您参考，所有资料由相关部门提供： 　　1.公司董事长或执行董事签署的《公司设立登记申请书》 ； 　　2.公司申请登记的委托书 ； 　　3.股东会决议 ； 　　4.董事会决议 ； 　　5.监事会决议 ； 　　6.章程 ； 　　7.股东或者发起人的法人资格证明或自然人身份证明 ； 　　8.董事、监事、经理、董事长或者董事的任职证明 ； 　　9.董事、监事、经理的身份证复印件 ； 　　10.验资报告 ； 　　11.住所使用证明（租房协议、产权证）； 　　12.公司的经营范围中，属于法律法规规定必须报经审批的项目，需提交部门的批准文件。 　　资料齐全后所有手续由相关部门完成，报工商局审批后核发营业执照正副本和电子营业执照，随后工商所流程完毕。 　　以下为质监局流程 　　办理组织机构代码证（需1周时间） 　　本步骤手续和所需资料由相关部门提供并完成，前往质监局办理组织机构代码证，核发代码证正副本和代码卡后质监局流程结束 　　以下为税务局流程： 　　办理税务登记证（需2周时间） 　　一、提供资料：所需资料仅供您参考，所有资料由相关部门提供。 　　1.《企业法人营业执照》原件、复印件各一份 ； 　　2.《组织机构统一代码证》原件、复印件各一份 ； 　　3.《验资报告》原件、复印件各一份 ； 　　4.企业章程或协议书或可行性研究报告或合同书原件、复印件各一份； 5.法定代表人、财务负责人和办税人员的《居民身份证》原件、复印件各一份； 　　6.经营地的房产权或使用权或租赁证明（加贴印花税）原件、复印件各一份。 　　二、填写表格报送市局：所需步骤仅供您参考，所有手续相关部门操作。 　　填妥税务登记表及其他附表，呈税务所所长签字通过后连同所需材料报送市税务局（均由相关部门办理），核审并审批后打印税务登记证并领取税务登记证，至此税务局流程结束。 　　至此所有证件办理结束，您交纳办理费用后领取所有相关证件，然后前往您就近银行办理基本帐户和纳税账户（相关部门提供办理此业务的详细资料和步骤） 　　后续手续流程：（后续流程共6项，均在税务所完成，所有手续所需材料由相关部门提供和完成） 　　1. 办理税种登记：按您公司的情况，确定公司的性质（贸易型税率4%、生产型6％、服务型5％等），提供相关材料填妥相关表格后呈税务专员； 　　2. 办理所得税核定：通常所得税为核定征收方式，提供相关资料后填妥相关表格后呈税务专员； 　　3. 办理印花税业务：按您公司的规模，提供相关资料后填妥表格购买相关印花税票； 　　4. 办理纳税人认定：按您公司的注册情况，提供相关资料后填妥表格后呈税务专员； 　　5. 办理办税员认定：提供相关资料后填妥表格后呈税务专员，为您的公司人员办理办税员证件； 　　6. 办理发票认购手续：根据您公司所需的发票种类，提供相关资料后填妥表格后呈税务专员申请发票。 \r\n成立流程\r\n 　　公司 　　一、选择公司形式： 　　普通的有限责任公司，最低注册资金3万元，需要2个或2个以上的股东。 　　从06年1月起，新的公司法规定，允许1个股东注册有限责任公司，这种特殊的有限责任公司又称“一人有限公司”(但公司名称中不会有“一人”字样，执照上会注明“自然人独资”)，最低注册资金10万元。如果只有你一个人作为股东，则选择一人有限公司，最低注册资金10万元；如果你和朋友、家人合伙投资创业，可选择普通的有限公司，最低注册资金3万元。 　　二、注册公司所需资料： 　　(1)个人资料 　　身份证、居住地址、电话号码 　　（2)注册资金(3)拟订注册公司名称若干 　　(4)公司经营范围 　　（5)租房房产证、租赁合同 　　(6)公司住所 　　(7)股东名册及股东联系电话、联系地址 　　(8)公司的机构及其产生办法、职权、议事规则 　　(9)公司章程 　　三、注册步骤： 　　1.名称核准： 　　到工商局去领取一张“企业(字号)名称预先核准申请表”，填写你准备取的公司名称，由工商局上工商局内部网检索是否有重名，如果没有重名，就可以使用这个名称，据此核发一张“企业(字号)名称预先核准通知书”。工商名称核准费是40元，交给工商局。30元可以帮你检索5个名字，很多名字重复，注意不要选择一般常见的名字。 　　2.租房：去专门的写字楼租一间办公室，如果你自己有厂房或者办公室也可以，有的地方不允许在居民楼里办公。房租一般起租最少6个月，还要交付2月押金，并支付房屋中介机构半个月房租作为中介费用。 　　3.签订租房合同： 　　你要与你所租办公室的房东一同去房屋租赁所签定合法的租赁合同。租房合同打印费5份15元，房产证复印件5张2.5元。 　　4.买租房的印花税： 　　你要到税务局去买印花税，按年租金的千分之一的税率购买，贴在房租合同的首页。例如你的每年房租是1.2万元，那就要买12元钱的印花税，后面凡是需要用到房租合同的地方，都需要是贴了印花税的合同复印件。 　　5.编写“公司章程”： 　　可以在工商局网站下载“公司章程”的样本，修改一下就可以了。章程的最后由所有股东签名。假设章程打印5份(股东2人各2份、工商局1份、银行1份、会计师事务所1份)，章程打印费15元、下载公司章程的上网费2元。 　　6.刻私章： 　　去街上刻章的地方刻一个私章，给他们讲刻法人私章(方形的)。刻章费用20元。 　　7.到会计师事务所领取“银行询征函”： 　　联系一家会计师事务所，在事务所附近的银行开临时验资账户，方便验资。 　　8.去银行开立公司验资户： 　　所有股东带上自己入股的那一部分钱到银行，带上公司章程、工商局发的核名通知、法人代表的私章、身份证、用于验资的钱、空白询征函表格，到银行去开立公司帐户，你要告诉银行是开验资户。开立好公司帐户后，各个股东按自己出资额向公司帐户中存入相应的钱。银行会发给每个股东缴款单、并在询征函上盖银行的章。公司验资户开户费50元。 　　注意：公司法规定，注册公司时，投资人(股东)必须缴纳足额的资本，可以以货币形式(也就是人民币)出资，也可以以实物(如汽车、房产、知识产权等)出资。到银行办的只是货币出资这一部分，如果你有实物、房产等作为出资的，需要到会计师事务所鉴定其价值后再以其实际价值出资，比较麻烦，因此建议你直接拿钱来出资，公司法不管你用什么手段拿的钱，自己的也好、借的也好，只要如数缴足出资款即可。 　　注意，深圳很多银行不愿意开设小金额（30万元以下）验资户，但并非全部这样。 　　9.办理验资报告： 　　联系会计师事务所，拿着银行出具的股东缴款单、银行盖章后的询征函，以及公司章程、核名通知、房租合同、房产证复印件，到会计师事务所办理验资报告，会计师事务师验资报告按注册资本收费。50万元以下注册资金验资费1000元。 　　10.注册公司： 　　到工商局领取公司设立登记的各种表格，包括设立登记申请表、股东(发起人)名单、董事经理监理情况、法人代表登记表、指定代表或委托代理人登记表。注册登记费，按注册资金的万分之8收取。填好后，连同核名通知、公司章程、房租合同、房产证复印件、验资报告一起交给工商局。大概3个工作日后可领取执照。注册公司手续费300元。 　　11.刻章 　　凭营业执照，到公安局特行科审批，然后到指定的刻章社，去刻公章、财务章，刻完后再去公安局备案。后面步骤中，均需要用到公章或财务章。现银行要求必须用牛角章，比较贵。公章100元，财务章100元。 　　12.办理企业组织机构代码证： 　　凭营业执照到技术监督局办理组织机构代码证，费用是80元。办这个证需要2天。 　　13.办理税务登记： 　　领取执照后，30日内到当地税务局申请领取税务登记证。一般的公司都需要办理2种税务登记证，即国税和地税。通常2天内办好，费用是各40元，共80元。 　　14.去银行开基本户： 　　凭营业执照、组织机构代码证、税务登记证以及1000元左右现金，去银行开立基本帐号。最好是在原来办理验资时的那个银行的同一网点去办理，否则，会多收100元的验资帐户费用。开基本户需要填很多表，你最好把能带齐的东西全部带上，要不然要跑很多趟，包括营业执照正本原件、身份证、组织机构代码证、公章、财务专用章、法人章。本环节审核时间较长，需要三个礼拜。 　　15.请兼职会计： 　　办理税务登记证时，必须有一个会计，因为税务局要求提交的资料其中有一项是会计资格证和身份证。中小企业可请我公司代理记帐，费用低于专职会计，而且对政策的把控程度较高。 　　16.申请领购发票： 　　如果你的公司是销售商品的，应该到国税去申请发票，如果是服务性质的公司，则到地税申领发票。 　　四.正式营业 有限责任公司 　　大街 　　有限责任公司又称有限公司，是指符合法律规定的股东出资组建，股东以其出资额为限对公司承担责任，公司以其全部资产对公司的债务承担责任的企业法人。有限责任公司又称有限公司，是根据（公司法）及有关法律规定的条件设立，股东以其出资额为限对公司承担责任，按股份比例享受收益，公司以其全部资产对公司的债务承担责任的企业法人。有限责任公司的主要特征是：(一)股东以其出资额承担有限责任；(二)公司以资产为限承担债务责任。公司资产包括多个方面：一是股东的出资；二是公司设立后经过生产经营活动形成的各种财产、债权和其他权利，包括有形资产和无形资产。公司清算时，仅以其全部资产为限对债务承担责任，债权人不能在公司资产之外主张债权；(三)公司股东人数应符合法定要求。(公司法)第20条规定：“有限责任公司由二个以上五十个以下股东共同出资设立。”但国有独资有限责任公司作为一种特殊的有限责任公司，股东可为一个。股东的身份既可是自然人，也可是法人；（四）股权转让应符合法定程序及公司章程规定。《公司法》第35条规定：“当股东向股东以外的人转让其出资时，必须经全体股东过半数同意”，经股东同意转让其出资，在同等条件下，其他股东对该出资有优先购买权；（五）公司不能公开募集股份，不能发行股票。公司生产经营过程中所需资金只能由其他合法方法方式融资取得。有限责任公司相对股份有限公司而言，设立条件和程序较为简单、灵活。 公司-股份有限公司 　　公司 　　股份有限公司也称股份公司，其信用基础是公司的资本而非股东个人，是一种典型的资合公司。是指由数量较多的股东所组成，其全部资本以股票为表现形式分为等额股份，股东以其所持股份为限对公司承担有限责任，公司以其全部财产对公司债务承担责任的企业法人。股份公司的股东人数不少于5人（国有企业改制为股份有限公司的除外），但没有最高人数限制；设立合运行中均可公开募股集资（目前证券法规不允许设立时公开募股）；股东权益转让灵活。 股份有限公司具有如下法律特征：（一）股份有限公司是典型的资合公司，公司的信用完全建立在资本的基础上。（二）股份有限公司设立条件较为严格。（三）股份有限公司具有严密的内部组织机构。（四）股份有限公司的股份是等额的。（五）股份有限公司的股份体现为股票形式。股票是一种有价证券，可以在证券市场流通，任何人购买股票都可以成为公司的股东，股票持有者可以在市场上自由转让股票。（六）股份有限公司是企业法人，依法独立承担民事责任。 　　设立股份有限责任公司，应具备下列条件：（一）发起人符合法定资格和法定人数。设立股份有限公司，应有5个以上的发起人，且其中须有过半数的发起人在中国境内有住所。如果国有企业改建为股份有限公司，发起人可以少于5人，但应当采取募集设立方式。发起人必须按照《公司法》规定认购其应认购的股份。（二）发起人认缴和向社会公开募集的股本达到法定最低资本限额。股份有限公司注册资本最低限额为人民币1000万元。（三）股份发行、筹办事项符合法律规定。（四）发起人制订公司章程，并经创立大会通过。（五）有公司名称，建立符合股份有限公司要求的组织机构。（六）有固定的生产经营场所和必须的生产经营条件。（七）必须经过国务院授权的部门或者省级人民政府批准。 　　股份有限公司申请其股票上市应符合以下条件：（一）股票经国务院证券管理部门批准已向社会公开发行；（二）公司股本总额不少于人民币5000万元；（三）开业时间在3年以上，最近3年连续盈利；原国有企业依法改建而设立的，或者《公司法》实施后新组建成立，其主要发起人为国有大中型企业的，可连续计算。（四）持有股票面值达到人民币1000元以上的股东人数不少于1000人，向社会公开发行的股份达到公司股份总数的25%以上；公司股本总额超过人民币4亿元的，其向社会公开发行股份的比例为15%以上；（五）公司在最近3年内无重大违法行为，财务会计报告无虚假记载；（六）国务院规定的其他条件。 　　符合条件的就是股份有限公司，所以有些股份有限公司不一定很大。 两者区别 　　公司 　　1、有限责任公司是属于“人资两合公司”其运作不仅是资本的结合，而且还是股东之间的信任关系，在这一点上，可以认为他是基于合伙企业和股份有限公司之间的；股份有限公司完全是资合公司，是股东的资本结合，不基于股东间的信任关系. 　　2、有限责任公司的股东人数有限制，为2人以上50人以下，而股份有限公司股东人数没有上限，只要不少于5人就可以。 　　3、有限责任公司的股东向股东以外的人转让出资有限制，需要经过全体股东过半数同意，而股份有限公司的股东向股东以外的人转让出资没有限制，可以自由转让。4、有限责任公司不能公开募集股份，不能发行股票，而股份有限公司可以公开发行股票 　　5、有限责任公司不用向社会公开披露财务、生产、经营管理的信息，而股份有限公司的股东人数多，流动频繁，需要向社会公开其财务状况。 相关法律 　　 　　公司 　　中华人民共和国公司法 　　最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（一） 　　最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）关于律师担任企业法律顾问的若干规定 　　国有企业法律顾问管理办法 　　中华人民共和国外资企业法 　　中华人民共和国外资企业法实施细则 　　中华人民共和国中外合作经营企业法 　　中华人民共和国中外合资经营企业法 　　中华人民共和国中外合资经营企业法实施条例　　 　　 "}
