{"url": "http://www.jinrongbaike.com/doc-view-7594.htm", "title": " 杜邦财务分析体系\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   \r\n　　杜邦分析法利用几种主要的财务比率之间的关系来综合地分析企业的财务状况，这种分析方法最早由美国杜邦公司使用，故名杜邦分析法。杜邦分析法是一种用来评价公司赢利能力和股东权益回报水平，从财务角度评价企业绩效的一种经典方法。其基本思想是将企业净资产收益率逐级分解为多项财务比率乘积，这样有助于深入分析比较企业经营业绩。 \r\n  \r\n\r\nAn expression that breaks return on equity (ROE) down into three parts: profit margin, total asset turnover and financial leverage. It is also known as \"DuPont Analysis\". \r\nDuPont identity tells us that ROE is affected by three things: \r\n- Operating efficiency, which is measured by profit margin \r\n- Asset use efficiency, which is measured by total asset turnover \r\n- Financial leverage, which is measured by the equity multiplier \r\nROE = Profit Margin (Profit/Sales) * Total Asset Turnover (Sales/Assets) * Equity Multiplier (Assets/Equity) \r\n　杜邦分析的含义： \r\n　　是将净资产收益率分解为三部分进行分析的方式名称：利润率，总资产周转率和财务杠杆。这种方式也被称作“杜邦分析法”。 \r\n　　杜邦分析法说明净资产收益率受三类因素影响： \r\n　　- 营运效率，用利润率衡量； \r\n　　- 资产使用效率，用资产周转率衡量； \r\n　　- 财务杠杆，用权益乘数衡量。 \r\n　　净资产收益率=利润率（利润/销售收入）*资产周转率（销售收入/资产）*权益乘数（资产/权益） \r\n\r\nIf ROE is unsatisfactory, the Du Pont identity helps locate the part of the business that is underperforming. \r\nHere is how the DuPont identity is derived: \r\nROE = NI/TE \r\nMultiply by 1 (TA/TA) and then rearrange \r\nROE = (NI / TE) (TA / TA) \r\nROE = (NI / TA) (TA / TE) = ROA * EM \r\nMultiply by 1(S/S) and then rearrange \r\nROE = (NI / TA) (TA / TE) (S/S) \r\nROE = (NI / S) (S / TA) (TA / TE) \r\nROE = PM * TAT * EM \r\nROE = Profit Margin * Total Asset Turnover * Equity Multiplier \r\nWhen: \r\nROE = Return on Equity \r\nNI = Net Income \r\nTE = Total Equity \r\nTA = Total Assets \r\nROA = Return on Assets \r\nEM = TA/TE = 1 + D/E = The Equity Multiplier \r\nS = Sales \r\n \r\n　　如果ROE表现不佳，杜邦分析法可以找出具体是哪部分表现欠佳。 \r\n　　净资产收益率= 净收益/总权益 \r\n　　乘以1（total asset/ total asset）得到： \r\n　　净资产收益率= （净收益/总权益）* （总资产/总资产） \r\n　　　　　　　　= （净收益/总资产）*（总资产/总权益） \r\n　　　　　　　　=资产收益率*权益乘数 \r\n　　乘以1（sales/ sales）得到： \r\n　　净资产收益率= （净收益/销售收入）* （销售收入/总资产）* （总资产/总权益） \r\n　　　　　　　　= 利润率*资产周转率*权益乘数 \r\n\r\n净收益（net income） \r\n总权益（total equity） \r\n资产收益率（ROA, return on asset） \r\n权益乘数（equity multiplier） \r\n净收益（net income） \r\n销售收入（sales） \r\n  \r\n　　杜邦模型最显著的特点是将若干个用以评价企业经营效率和财务状况的比率按其内在联系有机地结合起来，形成一个完整的指标体系，并最终通过权益收益率来综合反映。采用这一方法，可使财务比率分析的层次更清晰、条理更突出，为报表分析者全面仔细地了解企业的经营和盈利状况提供方便。 \r\n　　杜邦分析法有助于企业管理层更加清晰地看到权益资本收益率的决定因素，以及销售净利润率与总资产周转率、债务比率之间的相互关联关系，给管理层提供了一张明晰的考察公司资产管理效率和是否最大化股东投资回报的路线图。 \r\n  \r\n　　1、净资产收益率是一个综合性最强的财务分析指标，是杜邦分析系统的核心。 \r\n  　2、资产净利率是影响权益净利率的最重要的指标，具有很强的综合性，而资产净利率又取决于销售净利率和总资产周转率的高低。总资产周转率是反映总资产的周转速度。对资产周转率的分析，需要对影响资产周转的各因素进行分析，以判明影响公司资产周转的主要问题在哪里。销售净利率反映销售收入的收益水平。扩大销售收入，降低成本费用是提高企业销售利润率的根本途径，而扩大销售，同时也是提高资产周转率的必要条件和途径。 \r\n 　3、权益乘数表示企业的负债程度，反映了公司利用财务杠杆进行经营活动的程度。资产负债率高，权益乘数就大，这说明公司负债程度高，公司会有较多的杠杆利益，但风险也高；反之，资产负债率低，权益乘数就小，这说明公司负债程度低，公司会有较少的杠杆利益，但相应所承担的风险也低。 \r\n  \r\n　　杜邦分析法中的几种主要的财务指标关系为： \r\n　　净资产收益率＝资产净利率×权益乘数 \r\n　　而：资产净利率＝销售净利率×资产周转率 \r\n　　即：净资产收益率＝销售净利率×资产周转率×权益乘数 \r\n \r\n杜邦分析法的财务指标关系\r\n  \r\n　　1.从权益报酬率开始，根据会计资料（主要是资产负债表和利润表）逐步分解计算各指标； \r\n   　2.将计算出的指标填入杜邦分析图； \r\n　　3.逐步进行前后期对比分析，也可以进一步进行企业间的横向对比分析。 \r\n  \r\n　　从企业绩效评价的角度来看，杜邦分析法只包括财务方面的信息，不能全面反映企业的实力，有很大的局限性，在实际运用中需要加以注意，必须结合企业的其他信息加以分析。主要表现在： 　　1、对短期财务结果过分重视，有可能助长公司管理层的短期行为，忽略企业长期的价值创造。 　　2、财务指标反映的是企业过去的经营业绩，衡量工业时代的企业能够满足要求。但在目前的信息时代，顾客、供应商、雇员、技术创新等因素对企业经营业绩的影响越来越大，而杜邦分析法在这些方面是无能为力的。 　　3、在目前的市场环境中，企业的无形知识资产对提高企业长期竞争力至关重要，杜邦分析法却不能解决无形资产的估值问题。 \r\n  \r\n　　（一）符合公司的理财目标 \r\n　　关于公司的理财目标欧美国家的主流观点是股东财富最大化，日本等亚洲国家的主流观点是公司各个利益群体的利益有效兼顾。在我国公司的理财目标经历了几个发展时期每一个时期都有它的主流观点。计划经济时期产值最大化是公司的理财目标，改革开放初期利润最大化是公司的理财目标，由计划经济向市场经济转轨时期有人坚持认为利润最大化仍然是公司的理财目标，有人则提出所有者权益最大化是公司的理财目标，但也有人提出公司价值最大化才是公司的理财目标。至今还没有形成主流观点笔者认为我国公司的理财目标应该是投资人债权人经营者政府和社会公众这五个利益群体的利益互相兼顾。在法律和道德的框架内使各方利益共同达到最大化，任何一方的利益遭到损害都不利于公司的可持续发展，也不利于最终实现股东财富的最大化只有各方利益都能够得到有效兼顾公司才能够持续稳定协调地发展最终才能实现包括股东财富在内的各方利益最大化。这是一种很严密的逻辑关系，它反映了各方利益与公司发展之间相互促进相互制约相辅相成的内在联系。 \r\n　　从股东财富最大化这个理财目标我们不难看出，杜邦公司把股东权益收益率作为杜邦分析法核心指标的原因所在。在美国股东财富最大化是公司的理财目标，而股东权益收益率又是反映股东财富增值水平最为敏感的内部财务指标，所以杜邦公司在设计和运用这种分析方法时就把股东权益收益率作为分析的核心指标。 \r\n　　（二）有利于委托代理关系 \r\n　　广义的委托代理关系是指财产拥有人包括投资人和债权人等将自己合法拥有的财产委托给经营者，依法经营而形成的，包含双方权责利关系在内的一种法律关系。狭义的委托代理关系仅指投资人与经营者之间的权责利关系。本文将从狭义的委托代理关系来解释经营者为什么也青睐杜邦分析法，首先由于存在委托代理关系无论是在法律上还是在道义上经营者都应该优先考虑股东的利益这一点与股东的立场是一致的，其次由于存在委托代理关系委托人投资人股东和代理人经营者之间就必然会发生一定程度的委托代理冲突，为了尽量缓解这种委托代理冲突，委托人和代理人之间就会建立起一种有效的激励与约束的机制将经营者的收入与股东利益挂起钩来在股东利益最大化的同时也能实现经营者的利益最大化。在这种机制的影响下经营者必然会主动地去关心股东权益收益率及其相关的财务指标。 \r\n　　股东投资者使用杜邦分析法其侧重点主要在于权益收益率多少，权益收益率升降。影响权益收益率升降的原因相关财务指标的变动对权益收益率将会造成什么影响，应该怎么样去激励和约束经营者的经营行为才能确保权益收益率达到要求？如果确信无论怎样激励和约束都无法使经营者的经营结果达到所要求的权益收益率将如何控制等内容，而经营者使用杜邦分析法其侧重点主要在于经营结果是否达到了投资者对权益收益率的要求，如果经营结果达到了投资者对权益收益率的要求经营者的薪金将会达到多少？职位是否会稳中有升？如果经营结果达不到投资者对权益收益率的要求薪金将会降为多少？职位是否会被调整？应该重点关注哪些财务指标采取哪些有力措施才能使经营结果达到投资者对权益收益率的要求才能使经营者薪金和职位都能够做到稳中有升。 \r\n  \r\n　　首先深刻理解杜邦分析法与公司理财目标公司代理关系以及公司金字塔风险之间的内在联系，充分认识杜邦分析法对实现公司理财目标，缓解公司代理冲突，化解公司金字塔风险所具有的重要作用，只有深刻理解这种内在联系并充分认识这种重要作用公司才有可能会想方设法去用足用好杜邦分析法；其次完善财务与会计的各项基础工作，建立健全财务与会计的各种规章制度，保证财务与会计信息的真实性完整性可靠性及时性提高。财务与会计信息的质量再次加强杜邦分析法与公司长期战略目标以及近期目标责任之间的沟通和联系把杜邦分析法的功能从事后财务分析延伸到事前战略规划和事前目标责任，管理最大限度地用足用好杜邦分析法；最后注意杜邦分析系统中各项财务指标的递进影响关系和动态发展趋势，根据这种递进影响关系来平衡影响某一财务指标变动的各个要素之间的关系，使之协调发展同时根据这种动态发展趋势来观测公司近期目标责任的落实情况和长期战略目标的实施情况，并适时对之进行合理的调整，使近期目标责任和长期战略目标之间形成一个和谐统一相互支持相互促进共同实现的经营管理目标体系。 \r\n  \r\n案例一：MA公司杜邦分析法的案例分析\r\n　　一、现代财务管理的目标是股东财富最大化，权益资本报酬率是衡量一个公司获利能力最核心的指标。权益资本报酬率表示使用股东单位资金(包括股东投进公司以及公司盈利以后该分给股东而没有分的)赚取的税后利润。 杜邦分析法从权益资本报酬率人手: \r\n(１) \r\n　　权益资本报酬率=(净利润/股东权益)=(净利润/总资产)×(总资产/股东权益)=(净利润/销售收入)×(销售收入/总资产)×(总资产/股东权益)=(净利润/销售收入)×(销售收入/总资产)× \r\n1/(1-负债/总资产）　　式(1)很好地揭示了决定企业获利能力的三个因素: \r\n　　1.成本费用控制能力。因为销售净利润率=净利润\\销售收人=1-(生产经营成本费用+财务费用本+所得税)\\销焦收人，而成本费用控制能力影响了算式(生产经营成本费用+财务费用+所得税)销售收人.从而影响了销售净利润率。 \r\n　　2.资产的使用效率，用资产周转率(销售收入\\总资产)反映。它表示融资活动获得的资金(包括权益和负债)，通过投资形成公司的总资产的每一单位资产能产生的销售收人。虽然不同行业资产周转率差异很大，但对同一个公司，资产周转率越大.表明该公司的资产使用效率越高。 \r\n　　3.财务上的融资能力，用权益乘数(总资产/股东权益)反映。若权益乘数为4。表示股东每投人1个单位资金，公司就能借到3个单位资金，即股东每投入1个单位资金，公司就能用到4个单位的资金。权益乘数越大，即资产负债率越高，说明公司过去的债务融资能力越强。 \r\n　　式(1)可以进一步细化，并用图形直观地表示出来，现数入认公司为例进行说明，如图所示。每个方框中第一个数字表示分析期MA公司当期的数据，第二个数字表示比较的对象，根据分析的目的和需要来定，可以是同行业其他公司的同期数据，也可以是行业的平均水平或本公司基期数据。本例中采用的是行业中优秀企业的同期数据。 \r\n　　如图显示，MA公司获利能力相对较差(3.08%<7.41%)，经过分析可知这不是因为总资产净利润差(2.55%>2.37%)，而是财务融资能力差(1.21<3.21)。经过进一步分析可以发现，总资产净利润率对获利起了作用。而资产净利润高，不是因为资产使用效率高(0.63<1.03)，而是因为成本费用控制得好(4.03%>2.30%)。资产使用效率低，不是因为固定资产(3.97>3.76)、其他资产使用效率低，而是因为流动资产使用效率低(75<1.50%）成本费用控制得好，是因为制造成本、销售费用、财务费 用均起了贡献作用(61.75%<73.33%,5.84%<9.17%,0.01%<8.99%)。 \r\n \r\n传统杜邦分析图\r\n \r\n传统杜邦分析图 \r\n　　上述财务比率分析是杜邦分析法的主要方面。通过分析可以看出，MA公司获利能力较低，是由于财务融资能力差、流动资产使用效率低.管理费用高、税金高。通过上述分析，同时可以看出传统杜邦分析法存在两个缺陷: \r\n　　第一，杜邦分析法不能完整地 \r\n　　评价财务融资活动。在上述实例中，MA公司的资产负债率为17.19%，权益乘数为1.21，公司利用债务融资能力不强，因为其股东每出1个单位资金，公司仅能用到诬1.21个单位的资金，而行业中优秀企业的股东每出1个单位资金，企业能用到3.12个单位的资金。由于MA公司的负债率较低，利息支出相对较低，故财务费用也较低，它对公司的获利能力起了贡献作用。那么17.19%的资产负债率对提高该公司的获利能力到底是件好事还是坏事?然而，传统杜邦分析法对此不能给出答案。 \r\n　　第二，企业全部活动分为经营 \r\n　　活动和财务活动，因而企业的财务比率与经营活动紧密相联。从图1可以看出，其左部分资产净利润率并不能准确地反映企业经营活动的获利能力销售净利润率不能准确地反映经营活动的成本费用控制水平因为它的分子中包括了财务费用，也考虑了所得税的影响。在图中杜邦分析法虽然也将企业的活动分为经营活动和财务活动，但这种分法并不彻底其反映经营活动获利能力的资产净利润率还夹杂着财务费用的影响。 \r\n二、杜邦分析法的改进方案 \r\n　　为了弥补传统杜邦分析法的不足，笔者在改进方案中增加了营业利润和营业资产比率的分解，进一步说明财务指标变动的原因和变动趋势。税后经营利润等于经营利润减去经营活动产生的利润所应承担的所得税，亦等于销售收人减去生产经营的成本费用和和经营活动所应承担的所得税。通过对传统杜邦分析图进行推导再在其式中分子、分母同乘以税后经营利润便得: \r\n改进后的杜邦分析图\r\n \r\n　　改进后的杜邦分析图 \r\n　　(2) \r\n　　权益资本报酬率=（税后经营利润\\销售收入)×(销售收入\\总资产)×(净利润\\税后经营利润)×(总资产\\股东权益)=经营利润×（1-所得税率)\\销售收入×(销售收入\\总资产)× \r\n经营利润×(1-所得税率)-利息×(1-所得税率)    /    经营利润×(1-所得税率)  \r\n×(总资产\\股东权益) \r\n　　式(2)相比式(1)，更加清楚地揭示了权益资本报酬率的影响因素:。 \r\n　　1.式(2)中第一个比率—税后经营利润率，反映出每1块钱销售收人真正为公司带来的利润。而式(1)的销售净利润率表示每实现1块钱销售收人公司的净利润会是多少，它扣除的成本费用中不仅包括经营活动的成本费用，还包括财务活动的费用。相比式(1)，式(2)剔除了财务费用的影响，更准确地反映了生产经营活动的成本费用控制水平、企业的议价能力、技术水平和日常管理制度等诸方面因素均会影响经营活动的成本费用支出水平。 \r\n　　2.式(2)中第二个比率资产周转率反映了资产使用效率是企业投资决策水平的最终反映。若企业在长期投资决策中失误造成固定资产闲置，则固定资产的周转率低;若企业在短期投资决策中水平低下，则流动资产的周转率低。 \r\n　　3.式(2)中第三个比率称为财务费用比率，为净利润/税后经营利润。利息x(1一所得税税率)是考虑了税盾后的财务费用，是真正利用债务所发生的费用。该财务费用比率考虑了利息的节税作用更加贴切地反映出利息对企业获利能力的影响。该比率总是小于或等于1，说明财务费用对企业获利能力的影响总是负面的。 \r\n　　当企业有借款并归还利息时，该比率就小于1，它反映了借款利息对企业获利能力所起负作用的大小。 \r\n　　4.式(2)中第四个比率为权益乘数，又称为财务结构比率，因为其分子等于它的分母加负债，所以该比率总是大于或等于1.说明通过借款能给生产经营提供更多资金，对企业获利能力具有正面影响。当企业有负债时，该比率一定大于1，反映了通过借款为企业提供资金对获利能力的贡献程度。 \r\n　　对照改进后的杜邦分析图，以MA公司为例可以说明以下几点: \r\n\r\n在图中，前两个比率被称为企业获利能力的两大驱动因素:控制成本和有效使用资产，它们对企业的获利能力具有决定性的影响。MA公司这两个指标均较好，反映了企业的生产经营活动具有较强的获利能力;两者的乘积是资产经营利润率，也是税后的经营利润;其资产经营利润率准确地反映出企业每使用1块钱所真正赚的钱，即准确地反映出企业经营活动的获利能力，从而有效地弥补了杜邦分析法的第二个不足。  \r\n如图所示，MA公司的资产经营利润率为2.56，反映出企业每使用1块钱，经营活动真正赚得2.56块钱。 \r\n2中第二排四个比率相乘，反映了财务决策对获利能力的影响。企业借款对获利能力既有正作用—为经背活动提供更多资金，也有负作用—支付利息，若财务费用比率与权益乘数两者乘积大于1，说明正作用大于负作用，其借款决策对企业是有利的;若其两者乘积小于1，说明用借来的资金赚取的经营利润小于所要支付的利息，即借款的负作用大于正作用，削弱了企业的获利能力如改进后的杜邦分析图中，其两者之乘积等于1.21，说明权益乘数对公司获利的正作用大于财务费用所起的负作用。总体来说，MA公司的负债水平对公司获利能力起了促进作用，从而有效地弥补r杜邦分析法的第一个不足。 \r\n　　三、其他说明 \r\n　　1.在实际应用中，应该首先对财务报表进行调整，调整财务报表部分见佩因曼(2005)相关论述。 \r\n　　2.如果想要定量地评价出每个财务比率以及经营活动、融资决策对企业获利能力变化的影响方向和影响程度.可以对式(2)进一步采用连环替代法进行分析。 \r\n　　3.分析流动资产、固定资产、其他资产对获利能力的影响时，不能用流动资产、固定资产、其他资产分别除以总资产，这只是在进行结构分析。正确的做法是要用流动资产、固定资产、其他资产分别去除销售收人。 \r\n　　4分析制造成本、管理费用、销售费用对获利能力的影响时，不能用制造成本、管理费用、销售费用分别除以总成本费用，这也只是在做结构分析。正确的做法是要用制造成本、管理费用，销售费用分别除以销售收人。 \r\n案例二：A、B企业杜邦分析法的案例分析\r\n　　企业A和企业B的炼油能力分别为630万t/a和550万t/a，乙烯生产能力分别为73万t/a和79万t/a。两家企业规模大体相当，现以两企业2002年财务报表数据为例进行分析。 \r\ndupont analysis\r\n　　企业A的杜邦分析 \r\n \r\n　　\r\n \r\n \r\n \r\n \r\n企业B的杜邦分析 \r\n杜邦分析\r\n　　从上述数据可以看出: \r\n　　第一，由于B企业的资产总额过高，该企业虽然销售收人和税后净利润优于A企业，但由于总资产周转率过低，造成总资产报酬率和权益报酬率的低下。B企业资产总额比A企业高1103571.65万元，其中流动资产部分比A企业要高出194212.16万元，长期资产部分比A企业要高出909359.49万元，长期资产部分中固定资产又高出A企业590012.83万元，占到总体的53.46%。由此可见，占用资产过大，固定资产在生产经营中的利用效率过低是导致B企业权益报酬率低于A企业的主要原因。因此该企业在今后的生产经营中必须将重点放在提高资产运作效率上。 \r\n　　第二，B企业的权益乘数也低于A企业，说明B企业的负债程度要低于A企业，A企业在获得较大的杠杆收益的同时也承担了较高的财务风险。 \r\n　　运用杜邦分析法的缺陷 \r\n从企业绩效评价的角度来看，杜邦分析法只包括财务方面的信息，不能全面反映企业的实力，有很大的局限性，主要表现在如下方面。 \r\n对短期财务结果过分重视，有可能助长公司管理层的短期行为，忽略企业长期的价值创造。 \r\n财务指标反映的是企业过去的经营业绩，衡量工业时代的企业能够满足要求。但在目前的信息时代， 顾客、供应商、雇员、技术创新等因素对企业经营业绩的影响越来越大，而杜邦分析法在这些方面是无能为力的。 \r\n在目 前的市场环境中，企业的无形知识资产对提高企业长期竞争力至关重要，杜邦分析法不能解决无形资产的估值问题。  "}
