{"title": " 价值创造\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": "   \r\n　　价值创造是指企业生产、供应满足目标客户需要的产品或服务的一系列业务活动及其成本结构。 \r\n  \r\n　　物理过程。 \r\n　　只关注商品的物理属性和商品生产和物理过程。 \r\n　　如汽车的生产过程，由铁矿石加焦碳在高炉里炼出铁，铁再加工成汽车零件，零件再组装成整车，这就是一个汽车生产的物理过程。物理过程中我们也考虑人力的参与，但这里我们对人力的理解是从物理学的角度来理解的，就是说这里的人力是和畜力机械力是一样的，只考虑力量以及他所做的物理功多少，而不考虑人的参与生产的另外一面，如意愿、占有、契约、控制、命令服从等。商品生产的物理过程，是商品生产的真实过程，怎么理解这个“真实过程”? \r\n　　人类社会是复杂的现象，人类社会的活动是复杂的，如果我们把经济行为笼统来考察，我们发现它比商品生产的物理过程要复杂千万倍，但它又必须以商品生产的物理过程为核心来运行。如果某种商品生产的物理过程在技术上不可能，则这种商品就不可能被生产出来，比如汽车，如果在技术上不可能或某种原材料找不到，汽车的生产就不可能实现，人类就不可能享受到汽车的便利。进一步，如果生产汽车的技术上是可能的，原材料也具有，但在制度安排上出了问题，如铁矿石被某一部落所有，而该部落认为那座山不能开采，汽车的生产就不可能实现。经济学把经济制度作为一个待定的东西，显然，制度的安排必须以商品生产的物理过程为依据！检验制度好坏的标准就是看它是否能满足商品生产的物理过程的要求。自然科学，应用技术，工具的操作使用，生产的组织都是从价值创造的物理过程来看待生产的。 \r\n　　在价值创造的物理过程中，价值就是成品的使用价值，如汽车方便我们旅行，粮食用来充饥，衣服可以保暖；他的数量特征是物理学概念上的数量，如钢铁多少吨，汽车多少辆，粮食多少公斤，衣服多少件。 \r\n　　工程学过程。 \r\n　　以商品生产的物理过程为基础，以一个企业为考察单位，以成本和利润为目标，这里价值就是均衡价格。商品生产过程就是获取利润的过程。它的目标就是不断获取利润不断发展壮大企业。价值创造的物理过程符合物理规律，但价值生产的工程学过程的运行方式是：占有、契约、命令服从等。还是以汽车生产为例子，铁矿石归矿主所有，炼铁厂的老板要取得矿石就得向矿主购买，和矿主谈判，订契约，还得组织招工，支付工人工资，生产出铁来又得把铁销给汽车零件厂，然后炼铁厂老板要核算利润，如果收入减支出还有足够的特利润盈余，那么这个厂就可以不断做大，反之，如果不能赚取足够的利润，铁厂老板就当不下去了。 \r\n　　社会学过程。 \r\n　　以对人性、对社会的充分理解为基础，正确地评价价值及其来源，以整个社会健康发展为目的，引导社会创造出更丰富的真实的价值。其本质就是个哲学问题，是个价值观的问题！ \r\n　　很多人对使用价值的理解有偏差。把使用价值理解为纯物质属性是错误的。因为人类生存的意义已经大大超出了生物性的生存。更大的意义大于精神的自由。产品的物理属性已经沦为人类精神生活的道具。以住房为例，如果仅从生理的需求看，一个三口之家50平米就够了，但现在人们都追求 100平米以上，且要高档装修，显然人们不是追求简单的生理满足而是一种精神的享受！正因如此，对于使用价值的理解不能用简单的“需求”二字就可以概括的。不是那种类似用营养学分析食物的价值的方法来理解使用价值。对于使用价值的理解已经上升为对人生的意义的理解。古希腊有个神话，弥达斯国王问酒神的护伴西勒诺斯：对人来说，什么是最好最妙的东西?“这精灵木然呆立，一声不吭。直到最后，在国王的强逼下，他突然发出刺耳的笑声，说道：‘可怜的浮生呵，无常与苦难之子，你为什么逼我说出你最好不要听到的话呢?那最好的东西是你根本得不到的，这就是不要降生，不要存在，成为虚无。不过对于你还有次好的东西 ——立刻就死。’” \r\n　　这个故事告诉我们如果仅从生物性的生存来看，人生其实是没有什么意义的，因而人类需要用道德、艺术、哲学来充实自己，来寻找生命的意义，只有我们对人生的意义有了充分的认识后，我们才能理解外界物质对我们的意义与价值，才能理解为什么我们需要那么漂亮的房子而不是象动物那样仅一个容身的洞穴就够了。 \r\n  \r\n　　1.企业的市场增加值 \r\n　　既然企业的目标是创造价值，管理者就需要知道如何计量价值的创造，计量是管理的前提。 \r\n　　企业市场增价值=企业资本市场价值-企业占用资本 \r\n　　公式中的“企业资本市场价值”是权益资本和负债资本的市价。如果企业的股票和债券都上市流通，则该数额不难获得。如果企业没有上市，则市场价值需要用另外的办法估计。 \r\n　　公式中的“占有资本”是指同一时点估计的企业占用的资本数额(包括权益资本和债务资本)。它可以根据财务报表数据经过调整来获得。这种调整主要是修正会计准则对经济收入和经济成本的扭曲。调整的主要项目包括坏账准备、商誉摊销、研究与发展费用等。斯特恩—斯图尔特公司已经建立了一套系统的调整方法，解决了有关的技术问题。 \r\n　　严格来说，企业的市场价值最大化并不等于价值创造。企业的市场价值有占用资本和市场增价值两部分组成。股东或债权人投入更多资本，即使没有创造价值，企业的总的资本市场价值也会变得更大。一个大公司的市值很大，一个小公司的市值较小，我们不能认为大公司创造了更多价值，也不能认为小公司的管理业绩较差，关键是投入的资本是否由于企业活动增加了价值。 \r\n　　2.市场增加值与权益增加值 \r\n　　企业的市场增价值可以分解为权益的市场增价值和债务的市场增价值两部分： \r\n　　企业市场增价值=(权益市场价值+债务市场价值)-(占用权益资本+占用债务资本) \r\n　　　　　　　　　=(权益市场价值-占用权益资本)+(债务市场价值-占用债务资本) \r\n　　　　　　　　　=权益增加值+债务增加值　 \r\n　　通常，债务增加值是由于利率变化引起的。如果利率水平不变，举借新的债务使占用债务资本和债务市场价值等量增加，债务增加值为零。在这种情况下，企业市场增价值等于股东权益市场增加值，企业市场增价值最大化等于权益市场增价值最大化。 \r\n　　利率变化是宏观经济变动决定的，管理者无法控制。从管理者的业绩考核角度看，债务增加值不是管理业绩，在考核时应当扣除，对管理业绩的考核应当使用权益的市场增价值。换一个会角度即从可控性角度看，由于利率不可控，增加企业价值就等于增加股东价值。正是因为如此，准确的财务目标定位是股东财富最大化，即股东权益的市场增价值最大化。严格说来，它不同于企业的市场增加值最大化，更不同于企业市场价值最大化或权益市场价值最大化。 \r\n　　3.影响企业市场增加值的因素 \r\n　　既然在利率不变的情况下，企业市场增价值最大化与股东财富最大化具有同等意义，那么管理人员就应努力增加企业的市场增价值。 \r\n　　影响企业市场增加值的主要因素分析过程如下： \r\n　　假设企业也是一项资产，可以产生未来现金流量，其价值可以用永续固定增长率模型估计。 \r\n　　企业价值=现金流量/(资本成本-增长率) \r\n　　其中： \r\n　　现金流量=息税前利润×(1-税率)+折旧-营运资本增加-资本支出 \r\n　　　　　　=税后经营利润-(营运资本增加+资本支出-折旧) \r\n　　　　　　=税后经营利润-投资资本增加 \r\n　　假设企业价值等于企业的市场价值： \r\n　　企业市场增加值=资本市场价值-投资资本 \r\n　　　　　　　　　=(税后经营利润-投资资本增加)/(资本成本-增长率)-投资资本 \r\n　　　　　　　　　=[(税后经营利润-投资资本增加-投资资产)×(资本成本-增长率)]/(资本成本-增长率) \r\n　　　　　　　　　=[(税后经营利润/投资资本-投资资本增加/投资资本-资本成本+增加率)×投资资本]/(资本成本-增加率) \r\n　　由于增长率是固定的： \r\n　　投资资本增加/投资资本=增长率 \r\n　　税后经营利润/投资资本=投资资本回报率 \r\n　　所以： \r\n　　市场增价值=[(投资资本回报率-资本成本)×投资资本]/(资本成本-增长率) \r\n　　这里的企业的市场增加值与经济增加值(即经济利润)有联系。经济增加值是分年计量的，而市场增加值是预期各年经济增加值的现值。 \r\n　　经济增加值=税后经营利润-资本成本×投资资本 \r\n　　　　　　　=(税后经营利润/投资资本-资本成本)×投资资本 \r\n　　　　　　　=(投资资本回报率-资本成本)×投资资本 \r\n　　因此： \r\n　　市场增加值=经济增加值/(资本成本-增加率) \r\n　　经济增加值与企业市场增加值之间有直接联系，使得它成为业绩考核最为合理的基础，可以使激励报酬计划与增加企业价值保持一致。经济增加值与净现值有内在联系，在第十章企业价值评估中我们曾说明经济利润法和折现现金流量法的一致性。因此，投资的净现值、投资引起的经济增加值现值、投资引起的企业市场增加值三者是相等的。正因为如此，净现值法成为最具合理的投资评价方法。 \r\n　　综上所述，影响企业创造价值的因素有所三个： \r\n　　(1)投资资本回报率：反映企业的盈利能力，由投资活动和运营活动决定； \r\n　　(2)资本成本：用加权平均资本成本计量，反映权益投资人和债权人的期望值，由股东和债权人的期望以及资本结构决定； \r\n　　(3)增长率：用预期增长率计量，由外部环境和企业的竞争能力决定。 \r\n　　值得注意的是，这三个因素对企业增加值的影响是不同的。投资资本回报率是公式的分子，提高盈利能力有助于增加市场价值；资本成本同时出现在公式的分子(减项)和分母(加项)中，资本成本增加会减少市场增加值；增长率是分母的减项，提高增长率对市场增加值的影响，要看分子是正值还是负值。当公式分子的“投资资本回报率-资本成本”为负值时，提高增长率使市场增加值变小(即市场价值减损更多)。因此，高增长率的公司也可能损害股东价值，低增长率的公司也可以创造价值，关键在于投资资本回报率是否超过资本成本。增长率的高低只影响创造(或减损)价值的多少，而不能决定创造价值还是减损价值的性质。 \r\n　　增长率的高低虽然不能决定企业是否创造价值但却可以决定企业是否需要筹资，是制定财务战略的重要依据。 \r\n　　4.增长率、筹资需求与创造价值 \r\n　　在本教材的“第三章 财务预测和计划”中，我们曾介绍过可持续增长率的概念。在资产周转率、销售净利率、资本结构、股利支付率不变并且不增发和回购股份的情况下： \r\n　　(1)销售增长率超过可持续增长率时企业会出现现金短缺。 \r\n　　我们将这种增长状态定义为高速增长。这里“现金短缺”是指在当前的经营效率和财务政策下产生的现金，不足以支持销售增长，需要通过提高经营效率、改变财务政策或增发股份来平衡现金流动。 \r\n　　(2)销售增长率低于可持续增长率时企业会出现现金剩余。 \r\n　　我们将这种增长状态定义为缓慢增长。这里的“现金剩余”是指在当前的经营效率和财务政策下产生的现金，超过了支持销售增长的需要，剩余的现金需要投资于可以创造价值的项目(包括扩大现有业务的规模或新的项目)，或者还给股东。 \r\n　　(3)销售增长率等于可持续增长率时企业会出现现金平衡。 \r\n　　我们将这种增长状态定义为均衡增长。这里的“现金平衡”是指在当前的经营效率和财务政策下产生的现金，与销售增长的需要可以平衡。这是一种理论上的状态，显示中不平衡是绝对的。 \r\n　　从财务的战略目标考虑，必须区分两种现金短缺：一种是创造价值的现金短缺；另一种是减损价值的短缺。对于前者，应当设法筹资以支持高增长，创造更多的市场增加值；对于后者，应当提高可持续增长率以减少价值减损。同样道理，也有两种现金剩余：一种是创再价值的现金剩余，企业应当用这些现金提高增长率，创造更多的价值；另一种是减损价值的现金剩余，企业应当把钱还给股东，避免更多的价值减损。 \r\n　　综上所述，影响价值创造的因素主要有： \r\n　　①投资资本回报率； \r\n　　②资本成本； \r\n　　③增长率； \r\n　　④可持续增长率。 \r\n　　它们是影响财务战略选择的主要因素，也是管理者为增加企业价值可以操纵的主要杠杆。  "}
