{"title": " 生产经营\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": "   \r\n　　所谓生产经营，是围绕企业产品的投入、产出、销售、分配乃至保持简单再生产或实现扩大再生产所开展的各种有组织的活动的总称。生产经营是企业各项工作的有机整体，是一个系统。 \r\n　　生产经营所得，是指企业从事物质生产、商品流通、交通运输、劳务服务以及其他营利事业取得的所得。 \r\n　　企业生产经营，是以市场为导向，以生产为侧重，以产品为主要经营对象的企业经营方式。企业生产经营的着眼点是某个特定的市场供求关系。企业通过对市场需求及发展趋势的研究与预测，研制、开发、生产、销售其产品和服务。 \r\n[编辑]\r\n  \r\n　　由于企业资金紧张给企业生产经营带来了较大的影响，突出表现在以下几个方面： \r\n　　(一)影响企业正常的生产经营活动。资金短缺对企业的生产经营活动的影响是较大的，企业只能维持简单再生产，扩大再生产无力，为此制约了企业的正常发展。 \r\n　　(二)企业的市场竞争力下降，企业开工不足和竞标困难，使企业不能按合同正常履约，既影响企业的效益，又影响企业的信誉，对后续订货也造成很大的影响。 \r\n　　(三)企业不能在原材料价格相对偏低的时候大量购进，储备有限，而市场的价格波动较大，无形中增加了企业的生产经营成本。 \r\n　　(四)直接影响到企业对生产经营的管理决策。在瞬息万变的市场中，由于资金紧缺，往往会错失发展良机，即使有好的经营决策思路，但仍然难以实现。 \r\n[编辑]\r\n  \r\n　　企业资本经营是企业经营决策者的职能，是以企业为经营主体，以企业资本为经营对象，以所有者财富最大化为经营目标，以企业资本的筹集、运用和分布结构调整为主要内容，以各种资本运行方式为手段的一个经营思想和经营方法体系。 \r\n　　企业生产经营与企业资本经营两者既有区别，又有联系，区别表现为： \r\n　　(１)理论基础不同。古典经济学认为，企业是一个生产函数。企业是人们组织起来为市场提供产品和服务的生产单位，经济利益是人们组织起来的驱动力。所以，企业最典型的行为特征就是追求利润最大化。企业作为市场经济中的生产单位，其主要功能就是将土地、劳动、资本指机器、设备　等生产要素组织起来，通过一定的技术进程使之转化为一定的产出。企业资本经营的理论认为：企业是社会资本的微观组织形式，是社会资本资源配置的主体，是资本增值的功能形式。 \r\n　　(２)经营的对象不同。企业生产经营的对象是产品，而企业资本经营的对象是资本。 \r\n　　(３)经营的执行者不同。企业生产经营的执行者是企业的中高层经营管理者并且以企业的中层管理者为主；企业资本经营的执行者是企业的高层决策者。 \r\n　　(４)经营的目标不同。企业生产经营的目标是利润最大化；企业资本经营的目标是所有者财富最大化企业价值最大化　。 \r\n　　(５)经营所解决的核心问题不同。企业生产经营所要解决的核心问题是，根据市场状况及其变化趋势来决定生产什么、生产多少、如何生产；企业资本经营所要解决的核心问题是，如何通过推动资本的运动积累、集中和资本结构调整，来赢得企业战略上的竞争优势。 \r\n　　(６)经营的内容不同。企业生产经营的主要内容包括：根据市场状况的现在和未来进行决策、安排生产计划、进行生产的组织与控制、进行质量与成本的控制、展开产品营销等。企业资本经营的主要内容包括企业资本的筹集、企业资本的运用以及企业资本分布结构的调整。以此达到以下结果：①推动资本增值，即资本积累；②推动企业资本扩张，即资本集中，使企业拥有和控制更多的资本；③推动资本分布结构的变动，使资本分布结构优化。 \r\n　　(７)经营的收益来源不同。企业生产经营的收益主要来自向市场提供产品和劳务所取得的利润。企业资本经营的收益主要来自：①由于资本的运作使生产效率提高进而带来的资本积累的增量；②资本的节约；③由于资本的运作使生产效率的提高后资产市值或企业实市值的增加。 \r\n　　(８)企业生产经营中的融资、投资活动与企业资本经营中的资本筹集、运用不同。企业生产经营的融资、投资活动主要围绕产品的生产这一中心来进行，如以量的扩大和质的提高为目的的固定资产更新、改造、新建等。 \r\n　　(９)在企业生产经营中，企业现有的资产一般是非交易对象，而在资本经营中，所有资本的表现形式或载体的资产都可以做为交易的对象。 企业资本经营与企业生产经营同属于企业经营的范畴，两者存在着内在的必然联系： \r\n　　(１)企业生产经营的深层次内容是资本的运动，而企业资本经营正是从资本运动的角度来理解企业经营的，从这个意义上来讲，企业生产经营可称之为“古典式企业资本经营”。在企业生产经营的过程中，产业资本要依次经过购买、生产和售卖三个阶段，顺序地采取货币资本、生产资本、商品资本三种职能形态。 \r\n　　(２)由于企业生产经营的深层次内容是资本的运动，按照马克思的理论，只有产业资本才能带来利润，因此企业生产经营直接关系到利润的生产，即资本增值。从资本经营的收益最终的来源来讲，它来源于产业利润。 \r\n　　从这两点，我们可以理解到： \r\n　　(１)企业生产经营是企业资本经营的基础，也是企业资本经营的最终归宿点。没有绩优的企业生产经营做为基础，企业资本经营很难开展起来。企业资本经营最终要达到促进企业生产经营效果的提高，否则就不能算作绩优的企业资本经营。 \r\n　　(２)企业生产经营要以资本运动和资本增值的思想为指导来进行。 \r\n "}
