{"url": "http://www.jinrongbaike.com/doc-view-7602.htm", "title": " 市场价值\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": "   \r\n　　市场价值（market value） \r\n市场价值是指一项资产在交易市场上的价格，它是买卖双方竞价后产生的双方都能接受的价格。内在价值与市场价值有密切关系。如果市场是有效的，即所有资产在任何时候的价格都反映了公开可得的信息，则内在价值与市场价值应当相等。如果市场不是完全有效的，一项资产的内在价值与市场价值会在一段时间里不相等。投资者估计了一种资产的内在价值并与其市场价值进行比较，如果内在价值高于市场价值则认为资产被市场低估了，他会决定买进。投资者购进被低估的资产，会使资产价格上升，回归到资产的内在价值。市场越有效，市场价值向内在价值的回归越迅速。 \r\n　　在马克思的《资本论》第三卷论述利润率平均化时提出市场价值指生产部门所耗费的社会必要劳动时间形成的商品的社会价值。 \r\n[编辑]\r\n  \r\n　　第一，自愿买方。指具有购买动机，但并没有被强迫进行购买的一方当事人。该购买者会根据现行市场的真实状况和现行市场的期望值进行购买，不会特别急于购买，也不会在任何价格条件下都决定购买，即不会付出比市场价格更高的价格。理性的购买者。 \r\n　　第二，自愿卖方。指既不准备以任何价格急于出售或被强迫出售，也不会因期望获得被现行市场视为不合理的价格而继续持有资产的一方当事人。自愿卖方期望在进行必要的市场营销之后，根据市场条件以公开市场所能达到的最高价格出售资产。 \r\n　　第三，评估基准日。指市场价值是某一特定日期的时点价值，仅反映了评估基准日的真实市场情况和条件，而不是评估基准日以前或以后的市场情况和条件。 \r\n　　第四，以货币单位表示。市场价值是在公平的市场交易中，以货币形式表示的为资产所支付的价格，通常表示为当地货币。 \r\n　　第五，公平交易。指在没有特定或特殊关系的当事人之间的交易，即假设在互无关系且独立行事的当事人之间的交易。 \r\n　　第六，资产在市场上有足够的展示时间。指资产应当以最恰当的方式在市场上予以展示，不同资产的具体展示时间应根据资产特点和市场条件而有所不同，但该展示时间应当使该资产能够引起足够数量的潜在购买者的注意。USPAP中有关展示期的条款。 \r\n　　第七，当事人双方各自精明，谨慎行事。指自愿买方和自愿卖方都合理地知道资产的性质和特点、实际用途、潜在用途以及评估基准日的市场状况，并假定当事人都根据上述知识为自身利益而决策，谨慎行事以争取在交易中为自己获得最好的价格。 \r\n概念 　　指生产部门所耗费的社会必要劳动时间形成的商品的社会价值。例如某种产品的总量，是由不同生产条件的各个企业生产出来的，它们具有不同的个别价值。全部商品的个别价值的总和，构成这种商品总量的价值总额。以商品总量除价值总额所得到的单位商品的平均价值，也就是这种商品的市场价值。 　　市场价值是自愿买方和自愿卖方在各自理性行事且未受任何强迫的情况下，评估对象在评估基准日进行正常公平交易的价值估计数额。 \r\n详细 　　由生产部门内部各企业之间的竞争而形成的商品的社会价值。这一范畴是马克思在《资本论》第三卷论述利润率平均化时提出的。马克思说：“市场价值，一方面,应看作是一个部门所生产的商品的平均价值,另一方面，又应看作是在这个部门的平均条件下生产的、构成该部门的产品很大数量的那种商品的个别价值”（《马克思恩格斯全集》第25卷，第199页）。 　　马克思在《资本论》第一卷提出价值范畴时，也是指的社会价值而不是商品的个别价值。但在那里，马克思是把市场条件舍弃掉，纯粹从逻辑分析来论证的。他指出,形成价值实体的劳动是无差别的一般人类劳动,商品价值并不决定于商品生产者的个别劳动时间，而决定于社会必要劳动时间，即在现有的社会正常的生产条件下，在社会平均的劳动熟练程度下制造某种使用价值所需要的劳动时间。在《资本论》第三卷中，马克思把市场条件和同种商品生产者之间的竞争引进来，提出市场价值的范畴，借以具体说明个别价值怎样平均化为社会价值。 　　马克思在《资本论》第一卷中关于社会必要劳动时间决定商品价值的理论，对于分析市场价值仍然是完全适用的。因为，通常的情况是，在一个生产部门内，中等生产条件的企业所生产的商品占该部门商品总量的大多数（假定80％）。只有较少的部分是由劣等生产条件的企业和优等生产条件的企业所生产的（假定各占10％）。假定中等生产条件下商品的个别价值为5元,优等生产条件下商品的个别价值为4元，劣等的为6元，后两种商品个别价值低于或高于中等条件下商品个别价值的部分可以互相抵消，市场价值就由中等生产条件下商品的个别价值（5元）来决定。但是,马克思在分析市场价值时又指出，假定投到市场上的某种商品的总量不变，然而在较劣条件下生产的商品的价值，不能由较好条件下生产的商品的价值来平衡，并且，较劣生产条件的企业的商品占该部门总产量的大多数，市场价值就由在较劣条件下生产的商品来调节。同样地，如果优等条件下生产的商品占该部门商品总量的大多数，市场价值就由在优等条件下生产的那部分商品来调节。 　　所以，马克思关于市场价值的理论，进一步丰富了他在《资本论》第一卷中提出的观点，使价值形成过程具体化了。同时，又为他对资本主义地租的分析，奠定了必要的理论基础。 相关信息 　　市场价值法，就是加总企业所有发行在外的证券的市场价值来估算企业价值，这种简单的方法又称为股票和债券的方法。　　市场价值法主要用在被评估公司的证券公开上市交易的情况下，运用股票和债券的市场价格进行评估，是一种相对比较简单的方法，但在运用中也存在着难以把握的问题，如采用什么时间的市场价格，尤其是当股票市场价格存在波动的情况下，是依据最近一段时期中股票价格的平均值来评估，还是采用评估日当天的股票价格?采用平均价格的理由在于，过去一段时期证券的平均价格比证券的当前价格能够更为可靠地反映公司的“真实价值”。但采用平均价格忽视了市场价格法的前提，即有效市场假设。有效市场假设表明对于各种证券的价值来说，市场价格能够反映所有的公开信息，这就意味着公司证券的价值应该确定在评估日当天的市场价格上，运用股票、债券的市场价值可以得出最为精确的价值估算；以过去的股价进行平均是不合理的，它以过去的信息为依据，会减少评估的准确性。 　　 "}
