{"title": " 管理咨询公司\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    综合   \r\n     ", "content": " 管理咨询公司（Management Consulting Firm） \r\n  \r\n　　管理咨询公司是指从事管理咨询活动、为企业和企业家提供咨询性服务的公司。根据管理公司服务类别的侧重，管理咨询公司可以分为综合管理咨询公司、战略管理咨询公司、生产、人力资源、财务、物流、市场营销、信息系统管理咨询公司等。 \r\n　　管理咨询公司总体上就是一种为企业服务的机构，它是对于企业进行分析规划的一种有效的工具，它的咨询范围涉及企业的各个环节，这是一个服务性行业，是掌握扎实的管理知识基础和丰富的实际管理经验，并且掌握了咨询技法的人所从事的智力密集型的服务行业。咨询顾问在企业提出要求的基础上深入企业，并且和企业管理人员密切结合，应用科学的方法，找出企业存在的主要问题，进行定量或确有论据的定性分析，查出存在问题的原因，提出切实可行的改善方案，进而协助进行实施，使企业的运行机制得到改善，最终提高企业的管理水平和经济效益。 \r\n  \r\n　　企业管理咨询、商务咨询、计算机软硬件开发及维护、企业形象策划、广告设计及制作、图文设计、企业营销策划咨询、文化艺术交流策划、会务服务、庆典策划及咨询、动漫设计、市场策划等。 \r\n  \r\n 　　1.修炼内功，构建核心软件体系 \r\n　　首先，构建咨询专业人才库和相应的人才管理机制。 \r\n　　其次，构建成型的咨询体系以及咨询案例数据库，并对其施行动态化管理。再次，明确企业价值观。价值观是管理咨询公司的核心，是企业行动的指南。麦肯锡奉行“客户利益高于一切”，北大纵横将其咨询价值观归结为“服务战略、适应变化、尊重现实、顾客导向”。 \r\n　　2.构建核心竞争力体系，走专业化发展道路，培育和经营公司品牌 \r\n　　众所周知，一个没有核心竞争力的企业是很难在市场中保持长久发展力的。我国大多数管理咨询企业缺乏核心竞争力，往往是什么样好做就做什么，或跟风行动，造成企业没有明确的市场定位，样样通，但样样都无竞争力。反观国外成功企业，麦肯锡以战略管理咨询著称，并把它的客户群定位在领导决策层上，毕马威、安达信着力于财务会计咨询。俗话说，“术业有专攻”，只有找准了自己的市场定位，发展自己的核心竞争力，走专业化发展道路，我国管理咨询公司才能在国外咨询公司的冲击下站稳脚跟。值得强调的是，国内管理咨询公司较之国外管理咨询公司的最大优势在于：对于中国的国情、历史与文化的理解的更加深透、全面；能最大限度的发挥低成本以及交易费用；对细分市场信息有着更多的了解；便于联系和保持更多的客户关系与营销渠道；更能够与客户沟通等等。因此，我们可以利用优势，树立本地化，专业化品牌。  \r\n　　3.细分市场，差异化战略占据中、低端市场 \r\n　　在调查中，我们发现大型企业并购、重组或法人治理、资本运作等咨询服务几乎被国外公司和国内知名管理咨询公司垄断，在资金、人力等诸多因素上的差异，使一般中小型管理咨询公司难以与之抗横。但是中、低端市场，即规模不大的中小企业，由于国外公司目标客户和咨询收费高昂等原因，使一般中小型企业不敢问津，因此，国内管理咨询公司特别是刚入行不久的公司应关注、研究这个市场。 \r\n　　4.以客户为中心，加强与客户的联系 \r\n　　管理咨询是一个互动的过程，其成败决定于咨询公司与被咨询公司之间的理解与配合。双方认识如果存在分歧或不信任，则会大大降低咨询成功性。同时，咨询方案在执行过程中的不到位，也会造成咨询结果前功尽弃。因此，在整个咨询过程中保持与客户的紧密合作关系，取得客户的理解与支持是极为重要的。当然，服务后的回访对于保持客户忠诚度，树立企业形象也是必不可少的。 \r\n　　5.战略联盟合作化道路  \r\n　　当今的时代是资源整合的时代，成功的企业不仅需要快速的应变能力、有序灵活的经营方式，更需要善于利用社会资源进行整合的能力。因此，战略联盟成为新经济条件下管理咨询企业走向成功最重要的策略之一。管理咨询与Oracle、SAP、PTC、SUN、IBM、MetaGroup、用友等管理软件供应商、协同软件供应商、客户关系管理软件供应商、IT设备供应商等，建立战略联盟关系，将扩大业务范围，能更好地为客户提供优质、专业的服务，并有助于企业整合价值链上的关键点达到增值目的。 \r\n  \r\n　　（一）管理咨询公司的知识和隐性知识的重要性 \r\n　　管理咨询公司的知识可以粗略分为内部管理知识和对外知识。由于管理咨询公司的宗旨是为外部客户提供服务，所以讨论的主要对象是对外知识，即在为客户提供服务时管理咨询公司所运用的知识，又可以分为专业知识、客户知识等。从结构和作用上来说，对外知识是主体和核心，而内部知识是保障。管理咨询公司是知识密集型组织，其知识和隐性知识的重要性是由管理咨询的行业特点、管理咨询公司产品的特点以及从事管理咨询的人的特点决定的。 \r\n　　1、管理咨询公司属于专业服务组织，主要依靠知识提供服务。从专业社会学（The Sociology of the Professions）的角度看咨询业是一个知识含量极高的特殊职业，而管理咨询公司属于知识密集型的专业服务组织，主要依靠知识来为客户提供服务。管理咨询“是一个刻意产生变化的活动，卷入的顾问和客户有意识的建立一个志愿的短期关系以进入一个相互作用的过程。在此过程中，管理问题使用咨询知识将管理知识带给客户，通过使得暗蕴的行为明晰而帮助他/她/ 它解决与管理有关的问题以使双方达成新的现实。”这一定义告诉我们，管理咨询顾问是使用特殊的咨询知识和技能如咨询程序、数据收集和诊断、咨询的技术方法与模型、人际沟通技巧等来为客户提供服务的。 \r\n　　2、管理咨询公司产品的特殊性。由于其知识的密集性，管理咨询公司产品不具备一般工业品标准化、批量生产和对机器高度依赖等特点。咨询顾问必须根据不同的具体问题创造性的运用专业知识和技能去解决客户的复杂问题。在顾问所使用的知识和技能中，只有一小部分是咨询顾问间共有的知识，而大部分的知识，如个人的经验、灵感、洞察力、预见性、独特的人际技能和咨询工作技巧或独享的咨询工具等隐性知识是咨询顾问与其服务与产品不可能完全分离，从而使产品对生产者个体高度依赖。 \r\n　　3、管理咨询公司与客户关系的特点。通常情况下，除了产品和服务依赖于个体外，整个客户关系也依赖于个体。在管理咨询界经常能看到这样的情况：当公司的某个咨询顾问离开公司后，相应的客户也被其带走了。这可能会使客户成为离开的咨询顾问下一个就业公司的客户，而原公司不得停止与相应客户之间的业务关系，因为客户以及不能在该咨询公司得到原来的重要的咨询顾问和对离职顾问高度依赖的咨询服务。表面上看，这是客户关系问题，而实际上是客户对特定知识的依赖。 \r\n　　（二）管理咨询公司隐性知识的特点 \r\n　　根据以上论述可以判断出：隐性知识是管理咨询公司知识的核心和主体，无论在重要性还是在量上，隐性知识在管理咨询公司中有着举足轻重的地位，有如下特点： \r\n　　1、管理咨询公司的隐性知识是个性化的知识，是一种与公司客户关系维持者、咨询顾问等认知者个体无法分离的知识。 \r\n　　2、管理咨询公司的隐性知识是即时性的、根植于行为的知识，它产生于咨询顾问当下正在进行的认知活动中，它是一种动态存在，是一种稍纵即逝的现象。 \r\n　　3、管理咨询公司的隐性知识是经验性的知识，是个体即管理咨询顾问在长期咨询实践过程中逐步积累起来的。 \r\n　　4、管理咨询公司的隐性知识是停留在实践层面的知识，因其难以被编码和显性化而存在于即时的咨询实践活动中。 \r\n　　5、管理咨询公司的隐性知识与特定的环境和背景相关联。一旦脱离特定的环境和背景，隐性知识将失去存在的基础或发生改变。如，实用于某些特定客户的隐性知识可能会因为客户的变化而失效。 \r\n　　6、管理咨询公司的隐性知识是非批评性的知识，我们很难对这些不能用语言表达而只能心领神会的知识进行形式逻辑分析和批评性思考。 \r\n　　7、管理咨询公司的隐性知识在被使用时是不自觉的、无意识的，如某种心智模式等，而显性知识则可以被自觉的和有意识的收集、传播和使用。 \r\n  \r\n　　管理咨询公司隐性知识的重要性和特殊性要求对其进行针对性管理。管理咨询公司隐性知识管理的内容和任务主要包括隐性知识的识别、隐性知识的开发利用以及隐性知识的保有和创新这三大方面。 \r\n　　（一）管理咨询公司隐性知识的识别 \r\n　　隐性知识管理是知识管理的关键。而要对管理咨询公司的隐性知识进步管理，必须首先对隐性知识进行识别。识别的最直接方法是对隐性知识进行分类。一般可作以下分类： \r\n　　1、按隐性知识的依附对象划分，管理咨询公司的隐性知识可分为个体的隐性知识和集体的隐性知识。个体的隐性知识是依附于个人（如咨询顾问、管理者）的，很难或不被其他个体掌握高度个性化的知识，主要以经验、技能、直觉、灵感等形式存在。集体的隐性知识则依附于组织（如项目小组、咨询公司），是某一咨询公司区别于其他组织的人格化特征，如某一项目小组或部门的价值体系（观）、团队默契、组织文化和氛围等。 \r\n　　2、以隐性知识自身的特征划分，可分为技术方面的隐性知识和认识方面的隐性知识。前者主要包括那些不可或难以编码和表达的咨询技能（巧）、专长、诀窍等。而后者主要包括管理顾问在处理业务过程中的灵感、直觉、心智模式、预见性等。 \r\n　　3、隐性知识的层次划分，可分为个体拥有的隐性知识、团队拥有的隐性知识、部门拥有的隐性知识和企业拥有的隐性知识。不同层次的隐性知识构成了企业隐性知识体系。在管理咨询公司中，其内部成员共享的部分显性知识和隐性知识因不向外界公开而形成咨询公司独有的隐性知识。  \r\n　　（二）管理咨询公司隐性知识的开发与利用 \r\n　　咨询公司的隐性知识管理最终是为了通过对隐性知识的开发利用以实现咨询公司的目标。对现有隐性知识管理的核心是通过制度设计、激励、文化营造等手段克服障碍以实现隐性知识在咨询公司内容的共享。这一问题最终归结到两个方面： \r\n　　1、要营造一个人人愿意与他人共享隐性知识的氛围和创造相应条件。在现实中，员工之间的知识垄断、互不信任及利已主义等都不利于隐性知识的交流和共享。因此必须有针对性的进行管理：一是营造良好的组织文化，树立互惠观和整体观，鼓励隐性知识交流，打破个体、团体及部门之间的知识垄断壁垒；二是做好隐性知识交流的激励工作，建立知识共享奖励机制。三是利用管理咨询公司特殊的扁平的矩阵式结构和临时性项目小组有利于隐性知识交流的优势，构建隐性知识交流平台。 \r\n　　2、必须构建便于隐性知识开发利用的模式。这就要求能找到利用隐性知识的有效途径。不管是咨询顾问个人的还是项目小组、部门的隐性知识，只有被显性化或被传递才能发挥其作用。 \r\n　　（三）管理咨询公司隐性知识的保有和创新 \r\n　　隐性知识是构成咨询公司核心竞争力的基础，它的存在和发展必须以其保有一定量的隐性知识为前提。从隐性知识的分类来看，集体、部门等集体拥有的隐性知识一般不随某一个体流失而消失。所以，保有隐性知识最终要求管理咨询公司能够留住人才、另外，咨询公司要十分注意对内部隐性知识保密。 \r\n　　总之，隐性知识是管理咨询公司知识的主体和核心。对隐性知识的管理是管理咨询公司管理的核心。管理咨询公司必须认识到自身知识的特点和结构，对现有的知识尤其是隐性知识进行识别、开发利用以及保有和创新。 \r\n  \r\n　　管理咨询公司知识管理的特点主要体现在以下几个方面：\r\n　　第一，知识的积累和产品化。 \r\n　　管理咨询公司提供的产品和服务就是知识。知识的不断积累和产品化对管理咨询公司来说异常重要。如果没有积累，知识就会随着项目的结束而消失，随着员工的离去而流失。正是知识的一点一滴的汇聚，才形成了咨询公司核心竞争力和公司价值。麦肯锡敢用刚刚走出校门毫无经验的人给全球 500强的客户作咨询，就是因为它拥有强大的后台知识库支持和一套非常出色成熟的知识转移/培训体系（可以很快将人培养出来）。近百年的知识和经验积累是今天麦肯锡的最大财富和竞争力所在，这也是那些即使掌握了其咨询方法的资深顾问们在离开麦肯锡以后也很难再打造出第二个麦肯锡的重要原因所在。 \r\n　　管理咨询公司知识积累主要分为以下几种： \r\n　　（一）、对各种信息的收集。包括政治、经济、法律、行业、文化、市场等各种各样的信息。 \r\n　　（二）、对先进管理理念和方法的总结和提炼。一方面可以是对成熟的管理理论和方法的消化和吸收；另一方面也可以是对优秀企业的最佳管理实践的归纳和总结。 \r\n　　（三）、新的管理理论、工具和方法的研发等。 \r\n　　（四）、咨询公司在给客户提供知识转移和服务的同时也在从客户端吸收有价值的知识和经验，在检验和完善自身咨询方法和咨询理论的同时也充实了咨询公司自己的知识库。\r\n　　第二，咨询公司内部的知识交流与知识分享。 \r\n　　管理咨询公司通常都是以项目制运作的，每个项目本身以及人员组合都经常不同，内部的知识交流一方面可以让不同项目组的成员之间分享其他项目知识和经验，另一方面，内部的交流也可以加强彼此的了解和信任、引发合作、从而促进知识的创新与共享。通过交流，可以最大限度地使知识和经验在交流过程中得到融合和升华，同时这也是旧知识得以发展，新知识得以产生的源泉。 \r\n　　咨询公司作为典型的学习性组织，内部的知识交流不仅是员工学习同时也是组织学习的重要方式。以北大纵横管理咨询公司为例，公司的内部知识交流主要有项目经验交流会和每周固定的培训交流会，公司以此鼓励大家进行咨询技术和经验的交流。 \r\n　　第三，知识管理的平台——信息系统。 \r\n　　信息系统对咨询公司的知识管理来说非常重要。一方面，信息系统可以帮助咨询公司提高知识收集、整理、更新的速度和效率；另一方面，信息系统可以很好地整合不同个体和不同方面的知识资源，从而产生知识的积聚和放大效应。再则，信息系统可以提升知识的使用效率。例如，异地工作的项目组在自己的授权范围内通过信息系统可以迅速查阅或者获取相关资料和信息。 \r\n　　在信息系统的建设上咨询公司可以寻求外部的解决方案，也可以选择自行开发。这主要根据公司的技术和经济实力而定。但不管是外购还是自己开发，信息系统都应以实用、方便、经济、安全为主要的衡量标准。\r\n　　第四，保密原则。 \r\n　　由于咨询公司掌握了客户大量的敏感信息，因此管理咨询公司必须在知识管理的过程中承担为客户保密的责任。另外，咨询公司自己的解决方案和技术资料也很容易被竞争对手盗版从而影响公司的竞争能力，因此保密工作对咨询公司来说意义重大。换句话说，在咨询公司中知识管理的一个重要原则就是不能损害客户和公司的利益。 \r\n　　通常，保密的方法主要包括：首先，咨询公司、咨询顾问、客户方在项目开始前签订三方保密协议；其次，咨询公司对信息库的信息采取分级分权管理的方法。通常，咨询公司根据信息的重要性和敏感度将信息分为若干密级，不同级别的信息所要求的开放权限是不同的，员工必须根据自身的级别以及相应的授权后才能进入。 \r\n　　总之，知识管理对咨询公司来说是一项必须要培养的核心技能。目前，从知识管理水平上，本土的咨询公司与国际咨询公司相比还是存在不小的差距。但本土优秀的咨询公司已经开始越来越多的关注和重视这个问题，并且已经开始了有益的实践。  "}
