{"title": " 经济利润\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   \r\n　　排除所有者投入和分派给所有者方面的因素，期末净资产与期初净资产相减以后的差额。 \r\n　　按照经济利润概念，利润是通过对企业期末净资产进行计价，并将其与期初价值相比较来计算的，但在计算过程中，必须排除与所有者的交易。例如，某企业期末净资产为80000元，期初净资产为76000元，在没有与所有者交易的情况下，其收益为4000元（80000-76000）。如果期内增加发行股份10000元，并支付股利8000元，则利润为2000元[（80000-76000）-（10000-8000）]。 \r\n  \r\n　　一般来说，产生经济利润的原因主要有三个方面， \r\n　　其一是风险，风险是指某种事件尤其是不利事件发生的可能性，当该事件发生的可能性越大，则风险越大。由于大多数人倾向于回避风险，在预期收益给定的情况下，人们比较愿意接受较为稳定的收益。在企业经营管理活动中，决策效果是充满风险的，因此为了促进人们愿意承担一定的风险，必须有一定的经济利润对之进行补偿。 \r\n　　第二个原因是创新，创新是指厂商提供新产品、引入新的生产方法和新工艺、采用新原料、开辟新市场、建立新的销售方式和组织等等，由此获得了经济利润。事实上正是人们追逐经济利润，才使得新产品等创新层出不穷，整个经济向前发展。 \r\n　　第三个原因则是垄断或者不完全竞争，即一个市场上少数几家厂商独占了某种产品的生产和销售，这时垄断者就可以通过限制产量，提高价格，获得经济利润。此外，垄断者通过一定的手段限制新的进入者进入本行业以维持垄断地位，从而阻止经济利润流出本行业，或者阻止其他厂商进入本行业分享经济利润。 \r\n  \r\n　　经济利润计算的困难在于期初和期末净资产的计量上。主要有以下几种计价方法： \r\n　　1、企业存在期间预计所可收到的未来现金流量的资本化价值； \r\n　　2、企业各种资产的售价总额减去各种负债的总额； \r\n　　3、企业发行在外的股份数乘以交换市场上所确定的股票市价； \r\n　　4、企业非货币性资产的投入价值（原始成本或现行成本），加上货币性资产的现金现值，减去负债。以上各种方法，都有其合理和可行之处，但同时也都伴有相应的缺陷。由于对期初和期末净资产的计量方法不同，经济利润的数额也不相同。 \r\n  \r\n　　经济利润的主要优点是它比会计利润更富有解释意义。即净资产（或资本）是企业财富的某一时刻的储存量，利润是某一时期内从该项财富中流出的数额。只有超出储存量的流出数额才可以视为利润。 \r\n　　经济利润的确定要求对每期期初和期末的全部或特定资产和负债进计价。由于它不能提供关于企业特定经营活动的充分信息 ，因此，在会计实务中很少采用经济利润的概念，一般采用会计利润概念。 \r\n  \r\n\r\n经济利润是对厂商投资所承担风险的必要补偿； \r\n高于正常水平的利润是对成功革新的报偿； \r\n高于正常水平的利润是产生于良好管理中的特别技能； \r\n某些行业的个别厂商由于有效地支配市场，在一定时间内会赚取高于正常收益率的利润； \r\n存在着一个所有厂商都能赚取的长期均衡的正常利润率；不过，在任何一个时间点上某一具体行业的每一厂商可能赚取的利润总是高于或低于这一正常水平。 \r\n  \r\n　　经济利润是经济学家所持的利润概念。虽然经济学家的利润也是收入减去成本后的差额，但是经济学家对利润有严格的定义。对会计师而言：利润=总收入-总成本，然而对经济学家而言，这一结果高估了利润。原因在于：经济收入不同于会计收入，经济成本不同于会计成本，因此，经济利润就不同于会计利润。 \r\n经济收入不同于会计收入\r\n　　经济收入是指期末和期初同样富有的情况下，一定期间的最大花费。这里的收入是按财产法计量的。即：本期收入=期末财产-期初财产。 \r\n　　例：某企业年初资产10万元，年末升值为12万元，本年营业收入5万元，则经济收入为7万元，而会计师认为总收入为5万元，2万元资产升值不算收入。理由是：它没有通过销售实现，缺乏客观的收入证据。所以很多企业利用会计的这一缺点，通过虚假交易可以改变收入的做法，达到操纵利润的目的。 \r\n经济成本不同于会计成本\r\n　　经济成本不仅包括会计上实际支付的成本，而且还包括机会成本，即：企业为将资源从其他生产机会中吸引过来而必须向资源提供者支付的报酬。这些报酬可以是显性的，也可以是隐性的。我们把企业向那些为其提供资源的非企业所有者所做的货币支付称为显性成本，企业使用自己拥有的资源的成本称为隐性成本。无论是外部资源（如：债务资本）还是自有资源（如：股东资本）都是有成本的，股东投入资本所要的回报不亚于债权人的利息和雇员的工资要求。对企业而言，隐性成本是将自己所拥有的资源用在其他最好用途上能获得的利润。会计师不确认隐性成本，不列入利润表的减项。理由是：没有客观的办法计算隐性成本，会计师不愿意做没有根据的估计。 \r\n　　举例：王某是某公司销售部经理，年薪8万元，存入银行可得利息0.5万元。现决定开一百货超市，将自己所拥有的一店面房作为超市营业用房，原店面房租收入3万元，还需要雇用5名员工，经营1年后，账目如下：总收入：25万元；成本：6万元；雇员工资：3万元；水电杂费：1万元；总（显性）成本：10万元；会计利润：15万元。 \r\n　　但是这一会计利润不能准确显示企业的经济状况，因为它忽略了隐性成本：王某提供了金融资本、店面和劳动力，发生了隐性成本（放弃的收入），则经济利润：会计利润：15万元；放弃的薪金收入：8万元；放弃的利息收入：0.5万元；放弃的租金收入：3万元；总隐性成本：11.5万元；经济利润：3.5万元。 \r\n经济利润不同于会计利润\r\n　　以上分析，很显然，经济学家和会计师有的“利润”概念意义不同，会计利润=总收入-显性成本，经济利润=会计利润-隐性成本=总收入-所有投入的机会成本。 \r\n　　如果企业的总收入超过了全部的经济成本，剩余部分归企业所有，这一剩余被称为经济利润即纯利。 \r\n　　笔者认为，会计利润与经济利润的差异还应考虑：会计计量基础的不一致，计算会计利润是以权责发生制为基础的，而计算经济利润则把权责发生制与收付实现制（现金流量法）有机地结合和统一起来。现代企业建立以价值管理为核心的财务管理体系，经济利润法已成为越来越热门的理财思想，它的诱人之处在于：以经济利润为企业目标，它既可以推动价值创造的观念深入到企业上下，又与企业股东和债权人要求比资本成本更高的收益目标相一致，从而有助于实现企业价值和股东财富最大化。 简介 　　经济利润（Economic profit）排除所有者投入和分派给所有者方面的因素，期末净资产与期初净资产相减以后的差额。按照经济利润概念，利润是通过对企业期末净资产进行计价，并将其与期初价值相比较来计算的，但在计算过程中，必须排除与所有者的交易。 　　经济利润，可以表示为投入资本的回报减去资本成本，再乘以资本额。 　　经济利润＝（投入资本回报率－加权平均资本成本）×投入资本额 　　企业的目标应是长期的经济利润最大化，而不是投入资本回报率（ROIC）最大化。 　　使用经济利润法和使用折现现金流（Discounted Cash Flow, DCF）法评价企业价值其结果应该是一样的。如果使用同样的资本成本对未来的经济利润折现，然后把折现后的经济利润加到目前已经投资的资本额上去，就可以得到与DCF方法完全相等的结果。 \r\n来源 　　按照经济利润概念，利润是通过对企业期末净资产进行计价，并将其与期初价值相比较来计算的，但在计算过程中，必须排除与所有者的交易。 　　例如，某企业期末净资产为80000元，期初净资产为76000元，在没有与所有者交易的情况下，其收益为4000元（80000-76000）。如果期内增加发行股份10000元，并支付股利8000元，则利润为2000元[（80000-76000）-（10000-8000）]。 　　一般来说，产生经济利润的原因主要有三个方面，其一是风险，风险是指某种事件尤其是不利事件发生的可能性，当该事件发生的可能性越大，则风险越大。由于大多数人倾向于回避风险，在预期收益给定的情况下，人们比较愿意接受较为稳定的收益。在企业经营管理活动中，决策效果是充满风险的，因此为了促进人们愿意承担一定的风险，必须有一定的经济利润对之进行补偿。 　　第二个原因是创新，创新是指厂商提供新产品、引入新的生产方法和新工艺、采用新原料、开辟新市场、建立新的销售方式和组织等等，由此获得了经济利润。事实上正是人们追逐经济利润，才使得新产品等创新层出不穷，整个经济向前发展。 　　第三个原因则是垄断或者不完全竞争，即一个市场上少数几家厂商独占了某种产品的生产和销售，这时垄断者就可以通过限制产量，提高价格，获得经济利润。此外，垄断者通过一定的手段限制新的进入者进入本行业以维持垄断地位，从而阻止经济利润流出本行业，或者阻止其他厂商进入本行业分享经济利润。 \r\n实质 　　经济利润的实质可以表述为： 　　一、增加值、P286：经济利润（或称经济增加值、附加经济价值、剩余收益等）可以解释市场增加值的变动。 　　二、经济利润现值：企业投资的净现值 　　1、证明：P288 　　企业价值=投资成本+预期经济利润现值 　　预期经济利润现值=企业价值-投资成本 　　=实体流现值-投资成本 　　=现金流入现值-初始投资成本 　　=净现值 　　当然，这是0时点经济利润总现值，各年都有各年和经济利润，它们的经济实质是一样的。 　　所以它可作为投资决策的依据：净现值>0，投资可行。 　　2、另外、经济利润现值还是企业价值中的增量 　　P288：企业价值=投资资本+经济利润现值 　　三、留存收益（1-Rs） 　　1、★这是经济利润在会计上的最终落脚点。 　　证明：P288 　　经济利润=税后净利润-股权费用 　　=净利润-（股利+留存收益机会成本） 　　=留存收益（1-留存收益机会成本） 　　=留存收益（1-Rs） 　　2、要注意全部资本成本中的债务成本和股权成本。它们各有一个特别点。债务成本指税后利息；股权费用不仅是股利，还包括留存收益机会成本。P287：经济成本不仅包括会计上实际支付的成本，而且还包括机会成本。★这个机会成本指留存收益的成本。 　　3、留存收益=0，则经济利润=0。计划期销售净利率或收益留存率=0，可持续增长率=内含增长率=0。 　　四、经济利润=财产增加-留存收益机会成本 　　证明： 　　1、P287经济收入，实质上是就是息前税后利润。 　　公式应为： 　　经济收入=期末财产-期初财产+支付投资者 　　支付投资者=税后利息+股利 　　证： 　　实休流-债权流-股东流=0 　　息前税后利润-净投资-税后利息-股利=0 　　息前税后利润-（权益增加+有息债务增加）-税后利息-股利=0 　　息前税后利润-全部投资资本增加-税后利息-股利=0 　　息前税后利润-财产增加-支付投资者=0 　　所以，经济收入=息前税后利润 　　2、 经济成本=支付投资者+留存收益机会成本 　　=投资资本＊加权平均资本成本 　　3、经济利润=财产增加-留存收益机会成本 　　五、企业价值增加的标志。 　　企业价值增加的标志是经济利润>0。而不是净利润>0。因为经济利润反映的就是“企业的增加值”。 　　P288：企业投资资本报酬率超过加权平均资本成本，此时有正的净现值。同时，息前税后利润大于投资各方期望的报酬，经济利润也必然大于零，企业价值将增加。 　　P289：经济利润具有可以计量单一年份价值增加的优点，而自由流量法却做不到。 　　六、科学性。把投资决策、业绩评价、奖金激励结合起来。 　　为便于考核收益质量。第二章也把一个东西独立出来：营运资本净增加。现金营运指数=1-营运资本净增加/经营现金毛流量。同样便于集中注意力。引 优缺点 　　经济利润的主要优点是它比会计利润更富有解释意义。即净资产（或资本）是企业财富的某一时刻的储存量，利润是某一时期内从该项财富中流出的数额。只有超出储存量的流出数额才可以视为利润。经济利润的确定要求对每期期初和期末的全部或特定资产和负债进计价。由于它不能提供关于企业特定经营活动的充分信息，因此，在会计实务中很少采用经济利润的概念，一般采用会计利润概念。 特点 　　经济利润存在的可能性和合理性； 　　经济利润是对厂商投资所承担风险的必要补偿； 　　高于正常水平的利润是对成功革新的报偿； 　　高于正常水平的利润是产生于良好管理中的特别技能； 　　某些行业的个别厂商由于有效地支配市场，在一定时间内会赚取高于正常收益率的利润； 　　存在着一个所有厂商都能赚取的长期均衡的正常利润率；不过，在任何一个时间点上某一具体行业的每一厂商可能赚取的利润总是高于或低于这一正常水平。 计算 　　经济利润经济利润计算的困难在于期初和期末净资产的计量上。主要有以下几种计价方法： 　　1、企业存在期间预计所可收到的未来现金流量的资本化价值； 　　2、企业各种资产的售价总额减去各种负债的总额； 　　3、企业发行在外的股份数乘以交换市场上所确定的股票市价； 　　4、企业非货币性资产的投入价值（原始成本或现行成本），加上货币性资产的现金现值，减去负债。以上各种方法，都有其合理和可行之处，但同时也都伴有相应的缺陷。由于对期初和期末净资产的计量方法不同，经济利润的数额也不相同。 　　经济收入不同于会计收入 　　经济收入是指期末和期初同样富有的情况下，一定期间的最大花费。这里的收入是按财产法计量的。即：本期收入=期末财产-期初财产。 　　例：某企业年初资产10万元，年末升值为12万元，本年营业收入5万元，则经济收入为7万元，而会计师认为总收入为5万元，2万元资产升值不算收入。理由是：它没有通过销售实现，缺乏客观的收入证据。所以很多企业利用会计的这一缺点，通过虚假交易可以改变收入的做法，达到操纵利润的目的。 \r\n企业会计利润与经济利润的区别 　　经济利润经济利润是经济学家所持的利润概念。虽然经济学家的利润也是收入减去成本后的差额，但是经济学家对利润有严格的定义。对会计师而言：利润=总收入-总成本，然而对经济学家而言，这一结果高估了利润。原因在于：经济收入不同于会计收入，经济成本不同于会计成本，因此，经济利润就不同于会计利润。 　　经济成本不仅包括会计上实际支付的成本，而且还包括机会成本，即：企业为将资源从其他生产机会中吸引过来而必须向资源提供者支付的报酬。这些报酬可以是显性的，也可以是隐性的。我们把企业向那些为其提供资源的非企业所有者所做的货币支付称为显性成本，企业使用自己拥有的资源的成本称为隐性成本。 　　无论是外部资源（如：债务资本）还是自有资源（如：股东资本）都是有成本的，股东投入资本所要的回报不亚于债权人的利息和雇员的工资要求。对企业而言，隐性成本是将自己所拥有的资源用在其他最好用途上能获得的利润。会计师不确认隐性成本，不列入利润表的减项。理由是：没有客观的办法计算隐性成本，会计师不愿意做没有根据的估计。 　　举例：王某是某公司销售部经理，年薪8万元，存入银行可得利息0.5万元。现决定开一百货超市，将自己所拥有的一店面房作为超市营业用房，原店面房租收入3万元，还需要雇用5名员工，经营1年后，账目如下：总收入：25万元；成本：6万元；雇员工资：3万元；水电杂费：1万元；总（显性）成本：10万元；会计利润：15万元。 　　但是这一会计利润不能准确显示企业的经济状况，因为它忽略了隐性成本：王某提供了金融资本、店面和劳动力，发生了隐性成本（放弃的收入），则经济利润：会计利润：15万元；放弃的薪金收入：8万元；放弃的利息收入：0.5万元；放弃的租金收入：3万元；总隐性成本：11.5万元；经济利润：3.5万元。 　　经济学家和会计师有的“利润”概念意义不同，会计利润=总收入-显性成本，经济利润=会计利润-隐性成本=总收入-所有投入的机会成本。 　　如果企业的总收入超过了全部的经济成本，剩余部分归企业所有，这一剩余被称为经济利润即纯利。会计利润与经济利润的差异还应考虑：会计计量基础的不一致，计算会计利润是以权责发生制为基础的，而计算经济利润则把权责发生制与收付实现制（现金流量法）有机地结合和统一起来。现代企业建立以价值管理为核心的财务管理体系，经济利润法已成为越来越热门的理财思想，它的诱人之处在于：以经济利润为企业目标，它既可以推动价值创造的观念深入到企业上下，又与企业股东和债权人要求比资本成本更高的收益目标相一致，从而有助于实现企业价值和股东财富最大化。 　　 "}
