{"url": "http://www.jinrongbaike.com/doc-view-7608.htm", "title": " 经济增加值\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   \r\n　　20世纪90年代初，为了适应企业经营环境的巨大变化，是美国思腾思特咨询公司（Stern & Steward）于1982年提出并实施的一套以经济增加值理念为基础的财务管理系统、决策机制及激励报酬制度、新的财务业绩评价指标。提出了经济增加值（EVA）的目的在于克服传统指标的缺陷，准确反映公司为股东创造的价值。经过发展，EVA指标越来越收到企业界的关注与青睐，世界著名的大公司如可口可乐、IBM、美国运通、通用汽车、西门子公司、索尼、戴尔、沃尔玛等近300多家公司开始使用EVA管理体系。 \r\n　　《财富》杂志高级编辑曾著书说：“EVA是现代管理公司的一场革命，EVA不仅仅是一个高质量的业绩指标，它还是一个全面财务管理的架构，也是一种经理人薪酬的奖励机制，它可以影响一个公司从董事会到基层上上下下的所有决策，EVA可以改变一个公司文化。” \r\n  \r\n　　经济附加值（EVA，Economic Value Added), 又称经济利润、经济增加值，是一定时期的企业税后营业净利润（NOPAT）与投入资本的资金成本的差额。 \r\n　　经济附加值是基于税后营业净利润和产生这些利润所需资本投入总成本的一种企业绩效财务评价方法。公司每年创造的经济增加值等于税后净营业利润与全部资本成本之间的差额。其中资本成本包括债务资本的成本，也包括股本资本的成本。目前，以可口可乐为代表的一些世界著名跨国公司大都使用EVA指标评价企业业绩。 \r\n　　从算术角度说，EVA 等于税后经营利润减去债务和股本成本，是所有成本被扣除后的剩余收入（Residual income）。EVA 是对真正 \"经济\"利润的评价，或者说，是表示净营运利润与投资者用同样资本投资其他风险相近的有价证券的最低回报相比，超出或低于后者的量值。 \r\n　　如果EVA的值为正，则表明公司获得的收益高于为获得此项收益而投入的资本成本，即公司为股东创造了新价值；相反，如果EVA的值为负，则表明股东的财富在减少。 \r\n　　著名管理学家彼得•德鲁克曾在《哈佛商业评论》作出评述：”\r\nEVA决不是一个新概念，它只不过是对经济学家的‘剩余收益’概念的发展，并具有可操作性和高度的灵活性。” \r\n　　经济附加值（EVA）和会计利润有很大的不同。经济附加值（EVA）是公司扣除了包括股权在内的所有资本成本之后的沉淀利润（residualincome），而会计利润没有扣除资本成本。股权资本是有成本的，持股人投资A公司的同时也就放弃了该资本投资其它公司的机会。投资者如果投资与A公司相同风险的其它公司，所应得到的回报就是A公司的股权资本成本。股权资本成本是机会成本，而非会计成本。 \r\n(1) EVA是股东衡量利润的方法 \r\n　　资本费用是EVA最突出最重要的一个方面。在传统的会计利润条件下,大多数公司都在盈利。但是，许多公司实际上是在损害股东财富,因为所得利润是小于全部资本成本的。EVA纠正了这个错误，并明确指出，管理人员在运用资本时，必须为资本付费，就像付工资一样。考虑到包括净资产在内的所有资本的成本，EVA显示了一个企业在每个报表时期创造或损害了的财富价值量。换句话说，EVA 是股东定义的利 润。假设股东希望得到10%的投资回报率，他们认为只有当他们所分享的税后营运利润超出10%的资本金的时候，他们才是在 \"赚钱\"。在此之前的任何事情，都只是为达到企业风险投资的可接受报酬的最低量而努力。 \r\n(2) EVA使决策与股东财富一致 \r\n　　思腾思特公司提出了EVA 衡量指标，帮助管理人员在决策过程中运用两条基本财务原则。第一条原则，任何公司的财务指标必须是最大限度地增加股东财富。第二条原则，一个公司的价值取决于投资者对利润是超出还是低于资本成本的预期程度。从定义上来说，EVA的可持续性增长将会带来公司市场价值的增值。这条途径在实践中几乎对所有组织都十分有效,从刚起步的公司到大型企业都是如此。EVA 的当前的绝对水平并不真正起决定性作用，重要的是EVA的增长,正是EVA的连续增长为股东财富带来连续增长。 \r\n  \r\n　　经济附加值（EVA）的计算公式： \r\n　　EVA = 税后净营业利润（NOPAT）-（【加权平均资本成本】WACC*【投资资本总额】TC） \r\n　　其中，税后净营业利润（NOPAT） = 营业利润 + 财务费用 + 投资收益 - EVA税收调整 \r\n　　或者： \r\n　　税后净营业利润 = 销售额 - 营运费用 - 税收 \r\n　　或者： \r\n　　税后净营业利润 =营运收入 ×（1-所得税率） \r\n　　经过拓展后可有公式： \r\n　　税后净营业利润 = 息税前利润（EBIT）×（1 - 所得税率）+ 递延税款的增加 \r\n　　EVA税收调整 = 利润表上所得税 + 税率 ×（财务费用 + 营业外支出 - 营业外收入） \r\n　　加权平均资本成本（WACC） = 债务资本成本率 ×（债务资本市值／总市值）×（1-税率）+股本资本成本率 ×（股本资本市值／总市值） \r\n  \r\n　　经济附加值EVA改变了会计报表没有全面考虑资本成本的缺陷，它可以帮助管理者明确了解公司的运营情况，从而向管理者提出了更高的要求。EVA具有强大的经济功能和实际应用价值，归\r\n纳起来，主要表现在以下几个方面: \r\n　　1.激励性功能:这是EVA的首要功能，也是关健性功能。以EVA为核心，设计经营者激励机制有利于规范经营者行为，以维护所有者和股东的合法权益。 \r\n　　它与传统的激励机制相比有如下优越性: \r\n　　第一，有利于克服经营者行为短期化。这是因为从理论上讲，EVA扣除了资本成本，后者是一种预期成本、未来成本，它考虑了资金时间价值和风险因素，这就必然有利于经营者行为长期化。 \r\n　　第二，有利于加强监督力度，减少做假账的可能性。一方面，对财务报表的调整过程本身就是进一步加强审计和监督的过程，从中便于再次发现问题杜绝假帐。另一方面，合理调整目的之一在于为经营者提供更有用的决策信息扩考评目标已不再是会计利润，而是EVA,虚瞒伪报的必要性随之下降。正如开发研制费用的调整并非不利于经营者。 \r\n　　第三，强化风险承担意识，有利于经营者目标与所有者目标趋于一致。让经营者成为所有者的一部分，两者目标才能趋于一致。EVA奖励方式给我国上市公司的股权改革留下了巨大的想像空间。 \r\n　　2.全面性功能:EVA理论提出了全面成本管理的理念，成本不仅包括在帐面上已经发生的经营成本，而且还包括极易被忽视的帐面上并未全部反映的资本成本。忽视权益资本成本就容易忽视股东利益，忽视资本成本就容易忽视资本的使用效率。当一项营运业务的变革会增加经营成本，但要是它会减少资金占用从而以更大数额降低资本成本时，这一变革会减少会计利润。 \r\n　　3.系统性功能:以EVA为核心构建的公司综合财务分析系统可替代至今广为流传的杜邦财务分析系统。其中所显示的目的手段关系链可以帮肋经营管理者理清思路，全面地指出为增加EVA可采用的对策和途径。基于经济附加值和可持续增长率的财务战略矩阵为公司战略性财务决策提供帮助，EVA系统是公司决策的有用工具。 \r\n　　4.文化性功能:EVA不仅是一种计量方法，更重要的它是一种管理理念和企业文化。根据国外实践经验,EVA要力求简便易行，培训应渗透到每一员工，其考评至少落实到每一位部门经理。考评期不是一年一度，而是每季每月，然后只有经过长期不懈的艰苦努力，以形成全体员工认同的EVA企业文化和组织氛围，企业才能与EVA与时俱进!EVA是企业成功的标志! \r\n  \r\n　　\r\n采用EVA指标评价财务业绩，具有一定的优势： \r\n　　（1）考虑了权益资本成本。 \r\n　　我国现行的财务会计只确认和计量债务资本的成本，没有将权益资本成本从营业利润中扣除，这样计算出来的会计利润不能真实评价公司的经营业绩。同时也会使经营者误认为权益资本是一种免费资本，不重视资本的有效使用。 \r\n　　EVA能将股东利益与经理业绩紧密联系在一起，同时，由于经济增加值是一个绝对值，所以，EVA的使用能有效解决决策次优化问题。因为，增加EVA的决策也必然将增加股东财富。例如，采用投资报酬率作为部门经理业绩考核指标时，部门经理将会放弃高于资金成本而低于目前部门投资报酬率的投资机会，或者减少现有的投资报酬率较低但高于资金成本的某些资产，以提高本部门的业绩，但却损害了股东的利益。EVA可以避\r\n免内部决策与执行的冲突，使各部门目标与整个企业目标一致。（见下表） \r\n表：部门经理基于ROI或EVA做出的决策及其结果 \r\n经济增加值\r\n \r\n　　注：ROI1为在不考虑新投资机会情况下的计划投资回报率；ROI2为新投资机会的投资回报率。 \r\n　　（2）能较准确地反映公司在一定时期内创造的价值。 \r\n　　传统业绩评价体系以利润作为衡量企业经营业绩的主要指标，容易导致经营者为粉饰业绩而操纵利润。而EVA在计算式，需要对财务报表的相关内容进行适当的调整，避免了会计信息的失真。EVA指标的创造者斯特恩•斯图尔特认为：调整的目的在于创造一种能使管理者像所有者一样行动的业绩计量方式，其具体目的包括：调整稳健会计的影响（如研发费用资本化、先进先出法）、防止盈余管理（如不提坏账准备）、消除过去的会计误差对决策的影响（如防止资产账面价值不实）等。 \r\n　　（3）能较好地解决上市公司分散经营中的问题。 \r\n　　公司下属的各部门均可根据各自的资本成本来确定部门的EVA财务目标，这些目标还应该通过部门间的而沟通来互相协调和互补。每个部门可同时制定长、中、短期目标，用于不同的财务目的。公司总部则可根据公司的总体规划和总资产以及部门的EVA指标，综合制定公司的EVA目标。因此，许多经营上的问题，如是否接受新的投资项目、公司的分散经营范围如何确定、是否放弃某个部门或某项投资，其答案都取决于股东的价值是否增值、EVA能否实现。 \r\n　　（4）可作为财务预警指标。 \r\n　　首先，EVA作为一种创值指标，由于它不仅考虑了公司使用的全部资本，充分利用了公司提供的全部公开信息，而且考虑了风险、含有企业外部的市场信息。而传统的创利指\r\n标完全依赖于企业内部的报表信息。所以相对于传统的财务指标，EVA更具有信息可靠性；其次，由于EVA针对现行的会计政策进行了一系列的调整，减少了企业通过改变会计政策的选择，改变资本结构，进行盈余管理的空间，相对于传统会计指标，它能更真实的反映企业的经营状况；第三，EVA相对于传统的创利指标，特别是企业处于规模扩张的情况下，能较早地发现企业的经营状况不佳。 \r\n　　（5）是一种有效的激励方式。 \r\n　　目前国内大多数企业的薪酬制度是固定薪金制，不能对经营者形成有效激励。而EVA激励机制可以用EVA的增长数额来衡量经营者的贡献，并按此数额的固定比例作为奖励给经营者的奖金，使经营者利益和股东利益挂钩，激励经营者从企业角度出发，创造更多的价值，是一种有效的激励方式。 \r\n　　（6）能真正反映企业的经营业绩。 \r\n　　EVA与基于利润的企业业绩评价指标的最大区别在于它将权益资本成本（机会成本）也计入资本成本，有利于减少传统会计指标对经济效率的扭曲，从而能够更准确地评价企业或部门的经营业绩，反映企业或部门的资产运作效率。 \r\n　　（7）注重公司的可持续发展。 \r\n　　EVA不鼓励以牺牲长期业绩的代价来夸大短期效果，也就少不鼓励注入削减研究和开发费用的行为。EVA着眼于企业的长远发展，鼓励企业经营者进行能给企业带来长远利益的投资决策，如新产品的开发研究、人力资源的培养等，这样杜绝了企业经营者短期行为的发生。因此，应用EVA不但符合企业的长期发展利益，而且也符合知识经济时代的要求，有利于整个社会技术的进步，从整体上增进企业的核心竞争力与加快社会产业结构的调整。 \r\n  \r\n　　尽管经济附加值（EVA）有很多优点，但它也存在着一定的局限性，主要表现在： \r\n　　（1）规模差异。 \r\n　　EVA方法不能充分反映工厂或部门之间规模差异。相比较而言，较大的工厂或部门趋于创造更高的EVA。由于资产基数不同形成的规模差异会造成两部门EVA结果的差距。因此，EVA不能有效地控制部门之间的规模差异因素对评价结果的影响。 \r\n　　（2）短\r\n期导向。 \r\n　　一个良好的绩效测评系统应该将职员的努力程度、创造力和取得的业绩与他们获得的报偿相匹配。由于EVA过分强调现实效果，因此，使得管理者不愿意投资于创新性产品或过程技术。因为这些创新性投资项目具有共同的经济特征：相关联的成本或费用，至少部分地被确认，产生的利润或收入，在很多时候却不会被确认。因此，由于可预见的本会计期间部门较低的EVA，管理者可能不愿意从事创新活动。 \r\n　　（3）财务导向。 \r\n　　EVA是一个计算的数字，它依赖于收入实现和费用确认的财务会计处理方法。为了提高部门的EVA，部门经理可能通过设计决策的顺序，来操纵这些数据。如部门经理通过可以选择满足或延迟客户的订单，来操纵本会计期间确认的营业收入，在本会计期间的后期，加速执行收入相对较高的订单，在商定的交货日期之前送到用户手中。而获利较少的订单就可能被延迟执行，在商定的交货日期成本会计期间结束之后交货，这么做的最终结果虽然提高了本期间的EVA，却降低了用户的满意度和忠诚度。这就反映出，公司仅仅以EVA来评价管理者的绩效也会造成激励失灵或功能失调。 \r\n  \r\n　　对于部门经理而言，主要有三种途径来增加企业的经济增加值： \r\n　　（1）提高已有资产的收益，即：在不增加资产的条件下，通过提高资产的使用效率来增加收益； \r\n　　（2）在收益高于资本成本的条件下，增加投资扩大企业规模； \r\n　　（3）减少收益低于资本成本的资产占用。 \r\n  \r\n　　思腾思特公司提出的 \"Four M’s\" 的概念可以最好地阐释EVA体系，即评价指标(Measurement)、管理体系(Management)、激励制度(Motivation)以及理念体系(Mindset)。 \r\n(1) 评价指标（Measurement） \r\n　　EVA是衡量业绩最准确的尺度，对无论处于何种时间段的公司业绩，都可以作出最准确恰当的评价。在计算EVA的过程中，我们首先对传统收入概念进行一系列调整，从而消除会计运作产生的异常状况，并使其尽量与经济真实状况相吻合。举例说，GAAP 要求公司把研发费用计入当年的成本，即使这些研发费用是对未来产品或业务的投资。为了反映研发的长期经济效益，我们把在利润表上做为当期一次性成本的研发费用从中剔除。在资产负债表上，我们作出相应的调整，把研发\r\n费用资本化，并在适当的时期内分期摊消。而资本化后的研发费用还要支付相应的资本费用。 思腾斯特公司已经确认了达一百六十多种对GAAP所得收入及收支平衡表可能做的调整措施。这些措施涉及到诸多方面，包括存货成本，货币贬值，坏账储备金，重组收费，以及商誉的摊消等等。尽管如此，在保证精确性的前提下，也要顾及简单易行，所以我们通常建议客户公司采取5-15 条调整措施。针对每个客户公司的具体情况，我们会确认那些真正确实能够改善公司业绩的调整措施。基本的评判标准包括： 调整能产生重大变化，有确切的可得数据，这些变化可为非财务主管理解。还有最重要的一条，就是这些变化能够对公司决策起到良好的影响作用，并且节省开支。 \r\n(2) 管理体系（Management） \r\n　　EVA是衡量企业所有决策的单一指标。公司可以把EVA作为全面财务管理体系的基础，这套体系涵盖了所有指导营运、制定战略的政策方针、方法过程，以及衡量指标。在EVA体系下，管理决策的所有方面全都囊括在内，包括战略企划、资本分配，并购或撤资的估价，制定年度计划，甚至包括每天的运作计划。总之，增加EVA是超越其他一切的公司最重要的目标. \r\n　　从更重要的意义来说，成为一家EVA公司的过程是一个扬弃的过程。在这个过程中，公司将扬弃所有其他的财务衡量指标，否则这些指标会误导管理人员作出错误的决定。举例说，如果公司的既定目标是最大程度地提高净资产的回报率，那么一些高利润的部门不会太积极地进行投资，即使是对一些有吸引力的项目也不愿意，因为他们害怕会损害回报率。相反，业绩并不突出的部门会十分积极地对几乎任何事情投资，即使这些投资得到的回报低于公司的资本成本的。所有这些行为都会损害股东利益。与之大相径庭的是，统一着重于改善EVA将会确保所有的管理人员为股东的利益作出正确决策。 \r\n　　EVA公司的管理人员清楚明白增加价值只有三条基本途径：一是可以通过更有效地经营现有的业务和资本，提高经营收入；二是投资所期回报率超出公司资本成本的项目；三是可以通过出售对别人更有价值的资产或通过提高资本运用效率，比如加快流动资金的运转，加速资本回流，而达到把资本沉淀从现存营运中解放出来的目的。 \r\n(3) 激励制度（Motivation） \r\n　　如今许多针对管理人员的激励报偿计划过多强调报偿，而对激励不够重视。无论奖金量是高还是低，都是通过每年讨价还价的预算计划确定的。在这种体制下，管理人员最强的动机是制定一个易于完成的预算任务，并且因为奖金是有上限的，他们不会超出预算太多，否则会使来年的期望值太高，甚至使其信誉受损。 \r\n　　EVA使经理人为企业所有者着想，使他们从股东角度长远地看待问题，并得到象企业所有者一样的报偿。思腾思特公司提出现金奖励计划和内部杠杆收购计划。现金奖励计划能够让员工象企业主一样得到报酬，而内部杠杆收购计划则可以使员工对企业的所有者关系真实化。我们坚定不移地相信，人们按照所得报酬干相应的事情。以EVA增加做为激励报偿的基础，正是EVA体系蓬勃生命力的源泉。因为使得EVA的增加最大化，就是使股东价值最大化。在EVA奖励制度之下，管理人员为自身谋取更多利益的唯一途径就是为股东创造更大的财富。这种奖励没有上限，管理人员创造EVA越多，就可得到越多的奖励。事实上，EVA制度下，管理人员得到的奖励越多，股东所得的财富也越多。 \r\n　　EVA 奖金额度\r\n是自动通过公式每年重新计算的。举例说，如果EVA值提高，那么下一年度的奖金将建立在当前更高的EVA水平增长的基础之上。不仅如此，我们还推荐\"蓄存\"一定量的额外奖金，并分几年偿付。蓄存奖金可以在EVA下降的时候产生一种\"负\"奖金，并且确保只有在EVA可持续增长之时才发放奖金。因为奖金没有上限，并且脱离了年度预算，EVA管理人员更有动力进行全面经营（home runs），不再单打独斗（singles），并且会在进行投资时考虑到长远利益（long-run payoffs）。采取EVA激励机制，最终推动公司的年度预算的是积极拓展的战略方针，而不是被保守预算限制的战略方针。 \r\n(4) 理念体系（Mindset） \r\n　　如果EVA制度全面贯彻实施，EVA财务管理制度和激励报偿制度将使公司的企业文化发生深远变化。在EVA制度下，所有财务营运功能都从同一基础出发，为公司各部门员工提供了一条相互交流的渠道。EVA为各分支部门的交流合作提供了有利条件，为决策部门和营运部门建立了联系通道，并且根除了部门之间互有成见，互不信任的情况，这种互不信任特别会存在于运营部门与财务部门之间。 \r\n　　在此仅举一例。Harnischfeger 公司的 CFO 弗朗西斯. 科比（Francis Corby）说，自从公司采用EVA之后，管理层并没有拒绝一个可行的资本投资要求。生产管理人员明白，如果新投资项目的收益低于资本，他们的奖金将受到影响，所以他们不会为了使项目通过而故意夸大项目的预期回报。实际上，EVA是由一套公司法人治理制度。这套制度自动引导所有的管理人员和普通员工，鼓励他们为股东的最大利益工作。EVA制度还帮助决策权的有效下放和分散，因为它使得每个管理人员有责任创造价值，并且对他们这样的做法给以奖励或惩罚。 \r\n　　把EVA写入企业文化的关键在于使其成为汇报，计划和决策的共同关注焦点。这就要求做到以下两点。首先，因为EVA是全部生产要素的衡量指标，人们必须认识到EVA能够，也必须处于高出其他财务和营运指标的地位。如果EVA只是做为许多其他业绩衡量指标的附加手段实施，那么混乱的，本可解决的复杂情况仍将继续存在。其次，决策过程必须采用EVA指标。在这方面，我们具有相当丰富的实践经验。我们可以协助客户公司根据具体情况将EVA应用于广泛的决策活动中，在诸多重要程序中，比如制定预算和战略方针时，使用这些方法。我们还可以为员工培训设计许多典型范例进行讲解。 \r\n  \r\n　　EVA= 税后营业净利润-资本总成本 \r\n　　 = 税后营业净利润-资本×资本成本率 \r\n　　经济增加值的计算由于各国 (地区)的会计制度和资本市场现状存在差异，经济增加值的计算方法也不尽相同。主要的困难与差别在于: \r\n　　一是在计\r\n算税后净营业利润和投入资本总额时需要对某些会计报表科目的处理方法进行调整，以消除根据会计准则编制的财务报表对企业真实情况的扭曲; \r\n　　二是资本成本的确定需要参考资本市场的历史数据。根据国内的会计制度结合国外经验具体情况如下: \r\n　　(一)会计调整 \r\n　　税后净营业利润(NOPAT)=营业利润+财务费用+当年计提的坏帐准备+当年计提的存货跌价准备+当年计提的长短期投资减值准备+当年提的委托贷款减值准备+投资收益+期货收益-EVA税收调整 \r\n　　EVA税收调整=利润表上的所得税+税率×(财务费用+营业外支出一固定资产/无形资产/在建工程准备-营业外收入-补贴收入) \r\n　　债务资本=短期借款+一年内到期长期借款+长期借款+应付债券 \r\n　　股本资本=股东权益合计+少数股东权益 \r\n　　约当股权资本=坏帐准备+存货跌价准备+长短期投资|/委托贷款减值准备+固定资产/无形资产减值准备 \r\n　　计算EVA的资本=债务资本+股本资本+约当股权资本-在建工程净值 \r\n　　(二)资本成本率计算 \r\n　　加权平均资本成本=债务资本成本率×（债务资本/(股本资本+债务资本))+股本资本成本率×〔股本资本/(股本资本+债务资本)〕 \r\n　　(三)债务资本成本率 \r\n　　3一5年期中长期银行贷款基准利率 (5.58%) \r\n　　(四)股本资本成本率=无风险收益率+BETA系数× (市场风险溢价) \r\n　　(五)无风险收益率计算 \r\n　　上海证券交易所交易的当年最长期的国债年收益率 (20年，3.25%)，市场风险溢价按4%计算。 \r\n　　(六)BETA系数计算 \r\n　　日值可通过公\r\n司股票收益率对同期股票市场指数(上证综指)的收益率回归计算得来。 \r\n  \r\n　　在当前的企业价值评估理论与实践中，企业自由现金流量折现法（以下简称FCFF估价法）是主流方法。该种方法认为企业的价值等于该企业以适当折现率所折现的预期企业自由现金流量现值。所谓企业自由现金流量是指企业经营所产生的税后现金流量总额，可以提供给企业资本的所有供应者，包括债权人和股东。企业自由现金流量等于本期税后营业净利润与本期新增投资资本（这里的投资资本与前述一致，已扣除了固定资产折旧）的差额，用公式表示为： \r\n　　FCFFt = NOPATt − ΔIt \r\n　　其中： \r\n　　FCFFt——第t期期末所能得到的企业自由现金流量； \r\n　　NOPATt——第t期税后营业净利润； \r\n　　ΔIt——第t期新增投资资本( = It − It − 1)。 \r\n　　FCFF估价法通用的企业价值评估模式为： \r\nEVA\r\n \r\n　　EVA估价法优于FCFF估价法之处在于,EVA对于了解公司在任何单一年份的经营情况来说,是一个有效的衡量,而FCFF却做不到。FCFF估价法难以通过对实际和预计的现金流量的比较来跟踪了解企业经营期投资资本的情况,任何一年的固定资产与流动资金方面的随意的投资,都会影响现金流量及折现值,管理者很容易只是为了改善某一年的现金流量而推迟投资,使企业长期价值创造遭受损失。而EVA估价法不考虑前后年度资本随意投资额的大小,仅确定单一时期的预计EVA,并可以同实际产生的EVA对比分析,以弥补FCFF估价法的这一不足,有与企业价值相关联又便于对价值实效计算考核的双重优点。 \r\n  \r\n　　\"经济增加值方法体系能显著\r\n减少经营和财务风险，使投资者更好地衡量收益的数量和持续性。在所有财务评估标准中，它最能体现股东权益的增值。\" \r\n　　--- 瑞士信贷第一波士顿 \r\n\"经济增加值不仅致力于股东权益增值的管理问题，也有助于投资者和管理者衡量、观察以及理解影响公司业务的积极或消极的内在价值因素。\" \r\n　　--- 所罗门联邦 \r\n\"作为价值投资者，我们所寻求的是，以经济增加值作为衡量资本合理运用之核心的管理方式，在经济增加值基础上获得超出资本成本的回报为关键的运营机制。\" \r\n　　--- 欧本海默 \r\n　　EVA(经济增加值)能帮助公司管理者创造更多财富－－为股东，为顾客，为雇员，也为他们自己。我们通过指导建立经济增加值为基础的财务管理体系及员工激励机制来做到这一点。我们的经济增加值计划现已广泛应用于全球300多家企业，不断地在公司的经营业绩、发展动力、市场表现诸方面获得令世人瞩目的成功。 \r\n(1) 经济增加值改变行为方式 \r\n　　仅仅靠引进像经济增加值这样的新业绩评估标准就能提高公司发展水平吗？显然不能。许多人以为经济增加值仅仅是一种业绩评估标准，而事实上这是远远不够的。只有管理者和员工真正地改变了自身行为才会有业绩的改善。他们要以所有者的角度思考行事，以及接受报酬。他们必须有权衡决策的自由，但也必须有负责任的态度。他们要谨慎利用资本，但有好的投资机会时就必须果断。他们既要随时保持忧患意识，又要有长远眼光。总而言之，管理者和员工需要一个全新的公司治理结构，在这种机制中人人自求上进，自我约束，自行改善：这种机制能更好地适应瞬息万变，权力分散的时代要求；它源于自身需要而非迫于外界的强力干涉。所有这些都是采用经济增加值机制而带来的深刻变化。 \r\n(2) 经济增加值考虑资本成本，消除会计扭曲 \r\n　　首先，经济增加值提供更好的业绩评估标准。经济增加值使管理者作出更明智的决策，因为经济增加值要求考虑包括股本和债务在内所有资本的成本。这一资本费用的概念令管理者更为勤勉，明智地利用资本以迎接挑战，创造竞争力。但考虑资本费用仅是第一步。经济增加值还纠正了误导管理人员的会计曲解。在现行会计方法下，管理者在创新发展及建立品牌方面的努力将降低利润，这使他们盲目扩大生产，促进销售以提高帐面利润，而公司体制的升级更新就无从谈起了。管理者提高财务杠杆以粉饰帐面的投资收益。思腾思特公司列举了160多种不能真正反映公司发展状况的会计处理方法，但我们只对影响公司成员行为的会计问题进行纠正，而不触及关于利润结算的纯会计理论。我们根据客户需要制定明确的经济增加值计算方法，通常只对5到15个具体科目进行调整。以这一订制的经济增加值衡量标准，管理人员就不会再做虚增帐面利润的傻事了，他们能更自如地进行进取性投资以获得长期回报。只有你真正理解了经济增加值是以优化行为为目标的，你才能掌握经济增加值的精髓。 \r\n(3) 经济增加值全面衡量要素生产率 \r\n　　经济增加值之所以能成为杰出的衡量标准，就在于它采用了核算资本费用和消除会计扭曲的方法。经济增加值扣减为提高收益而必需的要素支出，真正评估公司发展状况，从而准确地全面衡量要素生产率。 \r\n　　经济增加值成了所有公司的最佳\"平衡计分牌\"，也是管理者权衡利弊作出正确选择的指向标。 \r\n(4) 经济增加值帮助你更好地权衡利弊 \r\n　　人们经常面临选择：以较低价格大批量购买原材料是不是划算呢？这在降低单位成本的同时却减少了存货周转率；或者小批量生产并加快机器运转频率？这将减少存货但会提高单位生产成本。其它一些选择则关系到宏观的管理问题。提高市值或利润率会有良好回报吗？兼并价格该是多少才合适呢？像这样的问题很难得出一个确定的答案，因为这会涉及到诸如利润上升而资产收益率下降的问题。经济增加值帮助你决策时全面权衡利弊，将资产负债表和收益表结合起来，其结果是提高经济增加值。 \r\n(5) 避免为获得年度报酬而忽视长期发展 \r\n　　年度奖励计划通常会对长期的激励计划造成损害，因为它大多只基于年度绩效的评估，而对来年的报酬没有影响。为消除这种短视行为，扩展决策者的视野，我们把\"奖金存储器\"或\"奖金库\"作为奖励制度的重要组成部分。在正常范围内的奖金随经济增加值的增长每年向员工支付，但超常的奖金则存储起来以后支付，当经济增加值下降的时候就会被取消。当管理者意识到如果经济增加值下降存储的奖金就会被取消时，他们就不会再盲目追求短期收益而忽视潜在问题了。奖金存储器还有利于留住人才。即使是在经济周期里它也能提供稳定收入，同时，如果公司里的人才想离去的话，就必须放弃存储的奖金，从而给他们戴上了一副金手铐。 \r\n(6) 确立有效配置资源的原则 \r\n　　我们的经济增加值激励计划之所以如此重要，其中一个原因在于它深入了解到资源配置有效性遭到破坏的关键。目前大多数公司采用现金流量贴现分析法来审核项目方案，理论上这颇为不错，但在实践中往往行不通。因为达到现金流量目标对管理者并没什么实际好处，他们也就不会真正去确保项目的预期现金流得以实现。公司高层了解到这一点，就会派出强硬的监管人员以获得项目经理对现金流预期的有力说明。监管人员不停地盘问，而项目经理则没好气地反驳。其结果是整个项目预算过程充满了相互欺骗。 \r\n(7) 让资本得到有效利用 \r\n　　我们的经济增加值奖励计划完全改变了决策环境，资本成本概念的引入使管理者能更理智地使用资本。管理者乐于提高资本的利用效率，因为资本利用是有成本的。管理者认识到，如果他们不能达到预期的经济增加值增长目标，吃亏的是自己。他们不会对增长目标讨价还价，同时由于资本成本的问题，管理者将更为精明审慎地利用资本，因为资本费用直接和他们的收入挂钩-而这对每次决策都会发生影响。 \r\n  \r\n1. EVA指标的历史局限性 \r\n　　EVA指标属于短期财务指标，虽然采用EVA能有效地防止管理者的短期行为，但管理者在企业都有一定的任期，为了自身的利益，他们可能只关心任期内各年的EVA，然而股东财富最大化依赖于未来各期企业创造的经济增加值。若仅仅以实现的经济增加值作为业绩评定指标，企业管理者从自身利益出发，会对保持或扩大市场份额、降低单位产品成本以及进行必要的研发项目投资缺乏积极性，而这些举措正是保证企业未来经济增加值持续增长的关键因素。从这个角度看，市场份额、单位产品成本、研发项目投资是企业的价值驱动因素，是衡量企业业绩的“超前”指标。因此，在评价企业管理者经营业绩及确定他们的报酬时，不但要考虑当前的EVA指标，还要考虑这些超前指标，这样才能激励管理者将自己的决策行为与股东的利益保持一致。同样，当利用EVA进行证券分析时，也要充分考虑影响该企业未来EVA增长势头的这些超前指标，从而尽可能准确地评估出股票的投资价值。 \r\n2. EVA指标信息含量的局限性 \r\n　　在采用EVA进行业绩评价时，EVA系统对非财务信息重视不够，不能提供像产品、员工、客户以及创新等方面的非财务信息。这让我们很容易联想到平衡计分卡(BSC)。考虑到EVA与BSC各自的优缺点，可以将EVA 指标与平衡计分卡相融合创立一种新型的“EVA 综合计分卡”。通过对EVA指标的分解和敏感性分析，可以找出对EVA影响较大的指标，从而将其他关键的财务指标和非财务指标与EVA这一企业价值的衡量标准紧密地联系在一起，形成一条贯穿企业各个方面及层次的因果链，从而构成一种新型的“平衡计分卡”。EVA被置于综合计分卡的顶端，处于平衡计分中因果链的最终环节，企业发展战略和经营优势都是为实现EVA增长的总目标服务。EVA的增长是企业首要目标，也是成功的标准。在这一目标下，企业及各部门的商业计划不再特立独行，而是必须融入到提升EVA的进程中。在这里，EVA就像计分卡上的指南针，其他所有战略和指标都围绕其运行。 \r\n3．EVA指标形成原因的局限性 \r\n　　EVA指标属下一种经营评价法，纯粹反映企业的经营情况，仅仅关注企业当期的经营情况，没有反映出市场对公司整个未来经营收益预测的修正。在短期内公司市值，会受到很多经营业绩以外因素的影响，包括宏观经济状况、行业状况、资本市场的资金供给状况和许多其他因素。在这种情况下，如果仅仅考虑EVA 指标，有时候会失之偏颇。如果将股票价格评价与EV 指标结合起来，就会比较准确地反映出公司经营业绩以及其发展前景。首先，采用EVA指标后，对经营业绩的评价更能反映公司实际经营情况，也就是股价更加能够反映公司的实际情况。其次，两者结合，能够有效地将经营评价法和市场评价有机地结合起来，准确反映高层管理人员的经营业绩。 \r\n  \r\n(1) 什么是公司治理 \r\n　　公司治理指的是明确企业存在的根本目的，设定经营者和所有者（即股东）之间的关系，规范董事会的构成、功能、职责和工作程序，并加强股东及董事会对管理层的监督、考核和奖励机制。简单地说，公司治理机制就是公司的\"宪法\"。 \r\n　　从本质讲，公司治理之所以重要是因为它直接影响到投资者（包括国家和个人）是否愿意把自己的钱交给管理者手中去。它是企业筹集资金过程中的一个至关重要的因素。 \r\n(2) 如何运用EVA加强企业治理机制 \r\n　　EVA经济增加值（Economic Value Added）的本质阐述的是企业经营产生的\"经济\"利润。相对与人们重视的企业\"会计\"利润而言，EVA--经济增加值理念认为企业所占用股东资本也是有成本的，所以在衡量企业业绩时，必须考虑到股东资本的成本。EVA实质是股东考核企业经营水平，进行投资决策时的最好工具，同时也是企业经营者加强公司战略、财务管理、衡量员工业绩、设定奖罚机制的最佳武器。 \r\n　　如果说公司治理是企业的\"宪法\"。那么EVA就是股东执行宪法的\"警察\"，是企业经营者衡量自身及员工工作的\"尺度\"，是实现全面战略、财务管理的\"操作手册\"。 \r\n　　公司治理的关键是企业经营者的利益与所有者的利益统一起来，也就是说，是把企业的\"内部人\"变成股东的\"自己人\"。这需要股东和管理者有一样的语言、一样的标准在衡量管理者的业绩和制定他们的激励机制。EVA正是最好的手段。 \r\n　　首先，我们应当明确企业存在的根本目的，即为股东创造最大的经济价值。也就是说，企业应当应用其筹集的资金创造高于资金成本的附加价值。这为企业的经营管理活动设定了目标并提供了衡量尺度。公司的董事会和管理层可以将EVA增加做为核心的计划工具。 \r\n　　第二、企业的经营管理者可以运用EVA做为战略及财务管理的上佳工具。由于EVA综合反映公司的经营活动，管理者可以通过对EVA驱动杠杆的分析和调节，有效地制定经营战略和企业的财务管理方案。例如，企业可以通过加快资金周转速度提高资金回报率；或通过调整资本架构，降低资本成本。 \r\n　　第三、企业股东和管理层可以运用EVA制定经营者和员工的激励报酬体系。由于EVA相较会计核算方法更真实地反映了企业经营的经济绩效。通过EVA管理系统可以设计一套真正有效的激励机制，把企业经营者员工的利益和股东利益完全广泛统一起来，也只有这样，才可能把企业\"内部人\"变成股东\"自己人\"。 \r\n　　最后，企业股东和管理者可以通过EVA基础知识培训加强员工沟通和管理、改善企业文化。企业管理者进而还可以用EVA做为与投资者交流的最好语言。 \r\n　　EVA概念简单易懂，同时又揭示了企业经营活动的本质，通过EVA管理体系的实施，企业管理者可以有效地制定目标、激励员工，将企业的资源和精力集中到财富的创造上去。 \r\n  \r\n经济附加值案例一\r\n　　（1）现对某企业进行价值评估，有关预测数据如下表所示： \r\nEVA\r\n\r\n注：投资资本是营业流动资金、厂房设备净额（已扣除折旧）以及其他资产净额（净非流动无息负债）的总和。 \r\n　　根据上述预测资料，运用EVA估价法计算： \r\n　　\r\n企业价值 \r\nEVA\r\n \r\n[编辑]\r\n经济附加值案例二[3]\r\n　　武钢股份经济附加值的计算过程 \r\n　　将武钢股份公开公布的年报中找到相关数据，在这些数据的基础上进行计算，共计算了近五年的EVA的值，以下以2004年度EVA的计算过程为例。武钢股份的历史经营数据见武钢股份历年资产负债表（附录1）和历年利润表（附录2）。 \r\n　　1.税后净经营利润的计算 \r\n　　将武钢股份公布的年报数据带入净利润调整项目表，计算其经过调整的税后净经营利润见下表： \r\n利润计算表\r\n \r\n　　2.资产总额的计算 \r\n　　将武钢股份公布的年报数据带入资产总额调整项目表，计算其经过调整的资产总额，见下表： \r\n　　2004年度CAP计算表 \r\nCAP\r\n \r\n　　3.加权平均资本成本的计算 \r\n　　将武钢股份公布的年报数据，按股东权益合计调整项目表进行调整，在与总资本相除，即为股权比重，其余的即为债务比重； \r\n　　计算武钢股份2004年加权平均资本成本结果见下表： \r\n　　2004年WACC计算表 \r\nWACC\r\n \r\n　　武钢股份经济附加值的分析 \r\n　　1.武钢股份EVA与传统会计指标的比较分析 \r\n　　EVA与传统会计指标的比较 \r\nEVA\r\n \r\n　　将武钢股份近5年的每股盈余、净资产收益率和单位EVA（EVA/权益资本，便于指标之间的对比）进行的一个比较，数据见附录3。我们可以看到三个指标在2001—2003年都出现了下滑趋势，同时在2004—2005年呈上升趋势。其中单位EVA的变化幅度既不像每股盈余出现大幅变化，又不像净资产收益率变化不明显。具体分析指标之间的优缺点有： \r\n　　每股盈余EPS（EarningsPerShare），是衡量上市公司盈利能力的重要指标。但是，公司战略、资本结构、财务信息等等都会使市盈率发生变动，因此单纯的每股收益指标在评价公司业绩时，可靠程度相当低。我们知道只要在业务中投入更多地资本，EPS就会增加。如果增加的资本是权益资本，那么只要这部分投入资本收益率大于零，EPS就会增加；如果增加的资本是债务资本，那么只要投入的这部分资本的收益率高于债务成本，那么EPS也会增加。现实中的投资既包括债务资本，也包括权益资本。因此只要所增加投资的收益率达到债务成本和零之间的某个水平，EPS就会增加；而从EVA的角度来考虑问题，情况就大不相同，因为权益资本比债务资本的成本要高，那么WACC一定会高于债务成本，投资的项目收益必须高于WACC的水平才能对EVA产生正面的贡献。这样以债务成本为分界线，投资收益率在分界线附近波动的项目很可能对EPS造成正面贡献，同时却对EVA造成负面贡献。从图中我们也可看出，EPS的波动幅度远大于单位EVA的变化，因此采用EPS评价公司业绩不如EVA合适。另外，净资产收益率ROE(ReturnOnEquity)被称为是传统指标中最具综合性和代表性的财务指标。但是，净资产收益率最大化和股东财富最大化可能并不一致。根据投资的净现值法则，投资的预期回报必须高于资本成本。但是单纯追求预期回报最大化而没有考虑资本成本的投资决策并不能保证投资的净现值大于零。相比较而言，EVA财务管理系统更注重资本结构。EVA主要受调整后的营业净利润和资本成本的影响，其中资产对资本成本的影响主要来源于资产的规模，而资本结构则主要影响调整后的营业净利润。因为坏帐准备、商誉摊销、固定资产出售等都可能作为调整项目，因而坏帐、商誉、固定资产的比重都会影响最终的评价指标。所以，图中单位EVA的增加幅度大于ROE的变化，更好的表现了武钢股份对股东价值的创造。 \r\n　　2.武钢股份EVA与股价分析 \r\n　　武钢股份EVA与股价走势图 \r\nEVA\r\n　　由上图可知： \r\n　　武钢股份的EVA在2001——2003年期间，其绝对值相对较高，一直保持在2亿元以上的水平，给股东创造了相当高的价值。相比较这段时期正是中国股市的一个大熊市，武钢股份的平稳的走势更显得难能可贵了。与此同时，价值投资的理念又一次在国内兴起。新成立的南方成长稳健开放式基金更是以EVA为基础，并重点选择连续两年EVA排名靠前的公司进行投资。武钢股份也相应的受到了基金公司等机构投资者的青睐。不过，武钢股份的EVA也有下降的趋势，因此股价也未有太好的表现；在2004年，武钢股份的EVA达到了一个新高18.62亿元，净利润达32亿元，武钢股份的股价也随之强劲上扬。这里有两个重要因素：2004钢材市场需求旺盛，使钢材价格不断攀升。年国内市场钢材综合平均价格比2003年上涨24.10%。其中，普线材平均价格涨幅23.53%，螺纹钢平均涨幅20.72%，中厚板平均涨幅25.50%，冷轧薄板平均涨幅21.02%，热轧板卷平均涨幅为34.25%；另外，公司通过增发募集资金8,908,937,892.61元，用于收购武钢集团拥有的钢铁主业，使得其由一家钢材加工企业发展成为年产钢铁各900万吨的大型钢材联合企业。收购前公司仅拥有钢铁业务最后端的冷轧工序，产品仅有冷轧及涂镀板、冷轧硅钢等两个大类。收购完成之后，公司拥有炼铁、炼钢、轧钢等一整套钢铁生产工艺流程，增加了热轧板卷、中厚板、高速线材、棒材等五个产品大类，钢材品种增加到七大类。因而主营业务收入与同期相比增长254.76%，利润增长462.76%，EVA增长687%。因此股价大幅上升，达到了100%的涨幅，成为股市中一道亮丽的风景；。2005年，是钢铁市场价格全面下跌的一年，武钢股份也未能幸免。每吨钢材的价格平均下跌1700元左右，而主要原燃料价格从年初开始持续上涨，进口矿石价格涨幅高达71.5%，煤电油运等价格也有不同程度上涨。为此，武钢的生产成本增加40亿元以上，生产经营出现了前所未有的困难。面对市场变化，武钢为确保70亿经营目标采取了四大举措：一是优化品种结构。从公司2005年上半年和三季度主要产品的利润贡献对比中,我们发现，热轧薄板、冷轧薄板、硅钢片、轧板是公司的主要收入来源。从收结构来看,热轧薄板、冷轧薄板、硅钢片、轧板占营业收入的比重分别为49%、14%、16%和8%,从利润贡献来看,热轧薄板、冷轧薄板、硅钢片、轧板对主营业务利润的贡献分别为30%、17%、40%和11%。其中硅钢片创造了公司40%的利润,冷轧产品和硅钢片创造利润达到了公司盈利的60%。武钢股份在国内独家生产的取向硅钢、高牌号无取向硅钢,在国内拥有无可替代的垄断地位。作为钢铁行业中高附加值产品的代表,取向硅钢占据了国内30.27%的市场份额,无取向硅钢占国内10%的市场份额,这两种硅钢特别是取向硅钢的市场价格,由于供需的严重失衡影响,价格持续上涨,即使是在大部分钢铁产品价格下滑的行业低迷时期仍然保持稳定,成为公司盈利的中流砥柱。在相当长的时间内,我国对高附加价值钢材的需求仍将持续增长。通过增产附加价值高的产品,提高了公司产品的平均售价,实现了内部资源效益的最大化,减少产品价格波动对公司效益的影响；二是技改项目按期达产。公司二硅钢厂二期工程生产能力为8万吨取向的硅钢新生产线投产，将使武钢一跃成为我国最大的冷轧硅钢片生产基地，并构成新的利润增长点；三是进一步节能降耗。到11月底，65项主要经济技术指标中有42项超过去年水平。高炉利用系数为2.291，同比提高0.233，吨钢综合能耗为770.61公斤/吨，同比降3.89公斤/吨。盘活资产存量，降低可控成本，预计全年降低成本费用9.5亿元；四是加强市场营销。管线钢以54.5万吨的销售业绩蝉联全国之最，并广泛应用于中哈、沿江、西部原油管线。桥梁及高层建筑用钢先后在杭州湾大桥、首都机场等重大项目中标，合同量超过20万吨。另外，全年出口产品92万吨，创汇5.03亿美元。在2005年前三个季度里，武钢股份共实现销售收入317.7亿元,实现净利润42.5亿元,每股收益0.54元，实现EVA25.42亿元。在当年铁矿石大幅涨价、能源运输成本增加较大、钢材市场总体价格水平大幅下滑的情况下,投资者和行业分析人士普遍看淡钢铁类上市公司今后的走势。与同行业钢铁类上市公司普遍盈利水平大幅下挫相比,武钢股份在行业最低谷时期也依然能在风雨中依然逆风飞扬,其股价一直在高位盘整，使投资者对行业走出低谷后的武钢股份充满了期待。 \r\n　　3.影响武钢股份EVA的因素 \r\n　　在上节对武钢股份股价走势与EVA变化的比较之后，本节将进一步分析如何来改进公司的经营和管理水平来增加EVA，从而为股东创造财富。一般来说，公司可从三种途径提高其EVA: \r\n　　（1）有效增加利润。即更有效的经营现有的业务和资本，提高销售利润率，减少生产成本。针对武钢股份而言，由于从2003年底钢材价格一路上涨，其涨幅远超出同期生产原材料的上涨，使得公司的销售毛利率也相应的提高（如下表），从而提高了公司的EVA； \r\n　　销售毛利率表 \r\nEVA\r\n \r\n　　（3）促进盈利性增长，增加能带来超出资本成本的新投资，同时改善资产管理，削减回报低于资本成本的投资。从上个世纪70年代开始,武钢不间断地进行技术改造,提高公司的装备水平和产品的技术含量。上个世纪90年代以来,武钢投资300多亿元,进行大规模的技术改造。从焦化、烧结、耐火、炼铁、炼钢到轧钢以及相关的能源辅助配套设施,进行了脱胎换骨的改造和优化。主体设备技术工艺水平提升到世界90年代先进水平,研制开发了一批具有高技术含量、高附加值的产品。而这些优质资产都通过2004年的增发收购进入了上市公司。该项收购同时还增加了公司产品种类，大大提高了武钢股份的主营业务收入，其主营业务收入与同期相比增长1.5倍，利润增长3.6倍。可见2004年武钢股份收购集团公司钢铁主业的投资是促进盈利性的增长，极大的提高了EVA，增加了股东的财富。 附录： 附录1：资产负债表 \r\n\r\n\r\n\r\n流动资产：\r\n\r\n\r\n\r\n\r\n\r\n\r\n货币资金\r\n5,326,799,592.69\r\n3,920,036,026.90\r\n2,124,142,810.81\r\n1,771,216,077.82\r\n1,432,399,075.10 \r\n\r\n短期投资\r\n\r\n\r\n\r\n1,584,635.70\r\n878,790.60 \r\n\r\n应收票据\r\n2,078,133,289.29\r\n503,662,376.32\r\n990,413,955.36\r\n841,573,703.43\r\n847,546,184.95 \r\n\r\n应收利息\r\n372,602.74\r\n748,333.00\r\n748,333.00\r\n748,333.00\r\n883,333.00 \r\n\r\n应收帐款\r\n15,039,151.13\r\n165,585,467.06\r\n3,150,850.24\r\n5,145,030.31\r\n8,002,374.93 \r\n\r\n其他应收款\r\n42,280,930.15\r\n203,755,440.99\r\n680,233.21\r\n1,247,785.12\r\n15,267,079.40 \r\n\r\n预付帐款\r\n960,255,598.23\r\n1,356,790,372.60\r\n185,429,391.01\r\n548,652,592.95\r\n519,224,030.85 \r\n\r\n存货\r\n5,660,994,049.04\r\n4,911,695,983.50\r\n454,294,395.00\r\n550,860,815.39\r\n571,882,326.89 \r\n\r\n待摊费用\r\n535,284.23\r\n2,095,251.23\r\n496,950.17\r\n849,527.05\r\n2,291,946.22 \r\n\r\n待处理流动资产损失\r\n\r\n\r\n\r\n\r\n\r\n\r\n一年内到期的长期债券投资\r\n\r\n\r\n\r\n\r\n\r\n\r\n其他流动资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n流动资产合计\r\n14,084,410,497.50\r\n11,064,369,251.60\r\n3,759,356,918.80\r\n3,721,878,500.77\r\n3,398,375,141.94 \r\n\r\n长期投资：\r\n\r\n\r\n\r\n\r\n\r\n\r\n长期股权投资\r\n209,205,867.60\r\n209,494,380.55\r\n137,540,000.00\r\n140,000,000.00\r\n125,000,000.00 \r\n\r\n长期债权投资\r\n50,000,000.00\r\n50,000,000.00\r\n50,000,000.00\r\n50,000,000.00\r\n50,000,000.00 \r\n\r\n长期投资合计\r\n259,205,867.60\r\n259,494,380.55\r\n187,540,000.00\r\n190,000,000.00\r\n175,000,000.00 \r\n\r\n固定资产：\r\n\r\n\r\n\r\n\r\n\r\n\r\n固定资产原价\r\n31,071,564,150.29\r\n31,189,148,458.84\r\n7,190,945,739.31\r\n5,724,628,513.49\r\n5,809,170,349.01 \r\n\r\n减：累计折旧\r\n16,849,101,791.74\r\n15,313,991,740.06\r\n3,661,816,296.33\r\n3,742,305,739.78\r\n3,486,094,228.30 \r\n\r\n固定资产净值\r\n14,222,462,358.55\r\n15,875,156,718.78\r\n3,529,129,442.98\r\n1,982,322,773.71\r\n2,323,076,120.71 \r\n\r\n减：固定资产减值准备\r\n12,280,590.56\r\n12,280,590.56\r\n14,865,999.00\r\n2,106,964.48\r\n1,322,627.98 \r\n\r\n固定资产净额\r\n14,210,181,767.99\r\n15,862,876,128.22\r\n3,514,263,443.98\r\n1,980,215,809.23\r\n2,321,753,492.73 \r\n\r\n工程物资\r\n\r\n\r\n\r\n\r\n\r\n\r\n在建工程\r\n8,076,594,819.07\r\n3,218,108,282.95\r\n246,949,062.45\r\n1,089,958,342.99\r\n780,875,015.80 \r\n\r\n固定资产清理\r\n\r\n\r\n\r\n\r\n\r\n\r\n待处理固定资产净损失\r\n\r\n\r\n\r\n\r\n\r\n\r\n其他长期资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n固定资产合计\r\n22,286,776,587.06\r\n19,080,984,411.17\r\n3,761,212,506.43\r\n3,070,174,152.22\r\n3,102,628,508.53 \r\n\r\n无形资产及其他资产：\r\n\r\n\r\n\r\n\r\n\r\n\r\n无形资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n递延资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n开办费\r\n\r\n\r\n\r\n\r\n\r\n\r\n长期待摊费用\r\n\r\n\r\n\r\n\r\n\r\n\r\n无形资产及递延资产合计\r\n\r\n0.00\r\n0.00\r\n0.00\r\n0.00 \r\n\r\n其他长期资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n递延税项资产\r\n\r\n\r\n\r\n\r\n\r\n\r\n资产总计\r\n36,630,392,952.16\r\n30,404,848,043.32\r\n7,708,109,425.23\r\n6,982,052,652.99\r\n6,676,003,650.47 \r\n\r\n流动负债\r\n\r\n\r\n\r\n\r\n\r\n\r\n短期借款\r\n956,860.00\r\n760,530,000.00\r\n\r\n\r\n\r\n\r\n应付票据\r\n0.00\r\n700,000,000.00\r\n\r\n\r\n\r\n\r\n应付帐款\r\n3,086,315,344.27\r\n1,269,074,510.44\r\n489,782,557.83\r\n48,845,434.06\r\n20,367,614.45 \r\n\r\n预收帐款\r\n4,955,247,901.52\r\n4,779,033,026.63\r\n804,939,880.76\r\n1,018,643,566.90\r\n815,656,531.63 \r\n\r\n应付工资\r\n112,899,354.73\r\n64,493,680.89\r\n22,358,586.82\r\n67,629,416.00\r\n57,618,626.41 \r\n\r\n应付福利费\r\n25,478,583.98\r\n23,635,009.58\r\n14,490,823.88\r\n12,906,243.04\r\n13,394,766.52 \r\n\r\n应付股利\r\n\r\n\r\n\r\n104,524,000.00\r\n585,334,400.00 \r\n\r\n应交税金\r\n1,060,717,086.21\r\n95,611,620.68\r\n124,780,060.20\r\n114,185,882.64\r\n67,104,777.63 \r\n\r\n其他应付款\r\n102,949,515.04\r\n537,099,153.68\r\n15,486,739.66\r\n10,657,211.97\r\n4,602,437.95 \r\n\r\n其他应交款\r\n68,888,949.61\r\n24,585,687.72\r\n3,763,905.92\r\n3,413,603.27\r\n2,055,213.06 \r\n\r\n预提费用\r\n279,944,321.63\r\n1,120,276.70\r\n\r\n\r\n\r\n\r\n一年内到期的长期负债\r\n520,443,958.34\r\n1,309,135,839.45\r\n\r\n300,000,000.00\r\n\r\n\r\n其他流动负债\r\n\r\n\r\n\r\n\r\n\r\n\r\n流动负债合计\r\n11,169,745,015.33\r\n9,564,318,805.77\r\n1,475,602,555.07\r\n1,680,805,357.88\r\n1,566,134,367.65 \r\n\r\n长期负债：\r\n\r\n\r\n\r\n\r\n\r\n\r\n长期借款\r\n5,512,952,948.45\r\n3,182,473,890.39\r\n110,000,000.00\r\n\r\n300,000,000.00 \r\n\r\n专项应付款\r\n252,000,000.00\r\n252,000,000.00\r\n252,000,000.00\r\n139,200,000.00\r\n139,200,000.00 \r\n\r\n其他长期负债\r\n\r\n\r\n\r\n\r\n\r\n\r\n长期负债合计\r\n5,764,952,948.45\r\n3,434,473,890.39\r\n362,000,000.00\r\n139,200,000.00\r\n439,200,000.00 \r\n\r\n递延税项：\r\n\r\n\r\n\r\n\r\n\r\n\r\n递延税项负债\r\n\r\n\r\n\r\n\r\n\r\n\r\n负债合计\r\n16,943,697,963.78\r\n12,998,792,696.16\r\n1,837,602,555.07\r\n1,820,005,357.88\r\n2,005,334,367.65 \r\n\r\n少数股东权益\r\n\r\n\r\n\r\n\r\n\r\n\r\n股东权益：\r\n\r\n\r\n\r\n\r\n\r\n\r\n股本\r\n7,838,000,000.00\r\n7,838,000,000.00\r\n2,508,576,000.00\r\n2,090,480,000.00\r\n2,090,480,000.00 \r\n\r\n资本公积\r\n5,699,938,092.74\r\n5,699,938,092.74\r\n2,120,424,200.13\r\n1,981,224,200.13\r\n1,981,224,200.13 \r\n\r\n盈余公积\r\n1,780,496,957.04\r\n1,139,780,344.16\r\n659,242,884.50\r\n573,853,948.24\r\n484,468,646.40 \r\n\r\n未分配利润\r\n4,377,259,938.60\r\n2,728,336,910.26\r\n582,263,785.53\r\n516,489,146.74\r\n114,496,436.29 \r\n\r\n外币报表折算差额\r\n\r\n\r\n\r\n\r\n\r\n\r\n股东权益合计\r\n19,695,694,988.38\r\n17,406,055,347.16\r\n5,870,506,870.16\r\n5,162,047,295.11\r\n4,670,669,282.82 \r\n\r\n负债与股东权益合计\r\n36,630,392,952.16\r\n30,404,848,043.32\r\n7,708,109,425.23\r\n6,982,052,652.99\r\n6,676,003,650.47 附录2：利润表 \r\n\r\n\r\n\r\n一、主营业务收入\r\n31,771,965,188.40\r\n24,148,160,506.99\r\n6,806,859,856.27\r\n6,758,140,782.54\r\n6,326,621,633.74 \r\n\r\n减：主营业务成本\r\n24,594,749,865.05\r\n18,548,194,898.48\r\n5,768,353,875.57\r\n5,719,323,025.15\r\n5,384,384,703.20 \r\n\r\n主营业务税金及附加\r\n182,611,783.61\r\n136,692,471.00\r\n29,500,637.97\r\n29,221,080.42\r\n28,906,141.58 \r\n\r\n二、主营业务利润\r\n6,994,603,539.74\r\n5,463,273,137.51\r\n1,009,005,342.73\r\n1,009,596,676.97\r\n913,330,788.96 \r\n\r\n加：其他业务利润\r\n(17,924,754.39)\r\n36,509,540.10\r\n21,521.57\r\n302,549.56\r\n287,585.71 \r\n\r\n减：营业费用\r\n218,406,318.11\r\n138,530,232.39\r\n16,344,763.75\r\n32,722,761.65\r\n21,707,783.99 \r\n\r\n管理费用\r\n513,576,302.57\r\n446,926,859.32\r\n96,059,315.87\r\n79,414,135.48\r\n67,190,001.96 \r\n\r\n财务费用/(收入)\r\n(117,783,805.06)\r\n133,731,917.76\r\n(6,188,699.04) \r\n6,422,798.77\r\n(497,149.23) \r\n\r\n三、营业利润 \r\n6,362,479,969.73\r\n4,780,593,668.14\r\n902,811,483.72\r\n891,339,530.63\r\n825,217,737.95 \r\n\r\n加：投资收益\r\n13,144,773.72\r\n8,759,374.96\r\n11,755,014.40\r\n10,554,579.01\r\n10,397,911.72 \r\n\r\n补贴收入\r\n\r\n\r\n\r\n\r\n\r\n\r\n营业外收入\r\n986,044.65\r\n3,957,078.46\r\n\r\n1,143,889.00\r\n519,197.62 \r\n\r\n减：营业外支出\r\n36,948,677.55\r\n71,473,537.20\r\n46,473,338.31\r\n12,996,124.28\r\n13,815,682.01 \r\n\r\n四、利润总额\r\n6,339,662,110.55\r\n4,721,836,584.36\r\n868,093,159.81\r\n890,041,874.36\r\n822,319,165.28 \r\n\r\n减：所得税 \r\n2,090,522,469.33\r\n1,518,253,519.97\r\n298,833,584.76\r\n294,139,862.07\r\n119,177,851.61 \r\n\r\n五、净利润 \r\n4,249,139,641.22\r\n3,203,583,064.39\r\n569,259,575.05\r\n595,902,012.29\r\n703,141,313.67 \r\n\r\n加：年初未分配利润 \r\n\r\n582,263,785.53\r\n621,013,146.74\r\n114,496,436.29\r\n102,160,719.67 \r\n\r\n盈余公积转入\r\n\r\n\r\n\r\n\r\n\r\n\r\n六、可分配利润\r\n\r\n3,785,846,849.92\r\n1,190,272,721.79\r\n710,398,448.58\r\n805,302,033.34 \r\n\r\n减：提取法定盈余公积金\r\n\r\n320,358,306.44\r\n56,925,957.51\r\n59,590,201.23\r\n70,314,131.37 \r\n\r\n提取法定公益金\r\n\r\n160,179,153.22\r\n28,462,978.75\r\n29,795,100.61\r\n35,157,065.68 \r\n\r\n七、可供股东分配的利润\r\n\r\n3,305,309,390.26\r\n1,104,883,785.53\r\n621,013,146.74\r\n699,830,836.29 \r\n\r\n减：应付优先股股利\r\n\r\n\r\n\r\n\r\n\r\n\r\n提取任意公积\r\n\r\n\r\n\r\n\r\n\r\n\r\n应付普通股股利\r\n\r\n576,972,480.00\r\n104,524,000.00\r\n104,524,000.00\r\n585,334,400.00 \r\n\r\n转做股本的普通股股利\r\n\r\n\r\n418,096,000.00\r\n\r\n\r\n\r\n八、未分配利润\r\n\r\n2,728,336,910.26\r\n582,263,785.53\r\n516,489,146.74\r\n114,496,436.29 附录3：武钢股份EPS、ROE和单位EVA \r\n\r\n\r\n\r\n项目\\时间\r\n2001\r\n2002\r\n2003\r\n2004\r\n2005.9 \r\n\r\nEPS\r\n0.34\r\n0.285\r\n0.227\r\n0.409\r\n0.54 \r\n\r\nROE\r\n0.1505\r\n0.1154\r\n0.097\r\n0.1841\r\n0.2157 \r\n\r\n每股EVA\r\n0.1885\r\n0.1623\r\n0.0942\r\n0.2375\r\n0.3243  "}
