{"title": " 收益现值法\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": " 收益现值法（Present Earning Value Method） \r\n  \r\n　　收益现值法又称收益还原法、收益资本金化法，是指通过估算被评估资产的未来预期收益并折算成现值，借以确定被评估资产价值的一种资产评估方法。从资产购买者的角度出发，购买一项资产所付的代价不应高于该项资产或具有相似风险因素的同类资产未来收益的现值。 \r\n　　收益现值法对企业资产进行评估的实质：将资产未来收益转换成资产现值，而将其现值作为待评估资产的重估价值。收益现值法的基本理论公式可表述为：资产的重估价值＝该资产预期各年收益折成现值之和。  \r\n  \r\n　　其主要影响因素有： \r\n　　1）超额利润； \r\n　　2）折现系数或本金化率； \r\n　　3）收益期限。 \r\n  \r\n 　　收益现值法是一种着眼于未来的评估方法，它主要考虑资产的未来收益和货币的时间价值。 　  1、收益现值法的主要优点 　　1)能够较真实、较准确地反映企业本金化的价格； \r\n　　2)在投资决策时，应用收益现值法得出的资产价值较容易被买卖双方所接受。 \r\n　　2、收益现值法的主要缺点 \r\n　　1)预期收益额的预测难度较大，受较强的主观判断和未来收益不可预见因素的影响； \r\n　　2)在评估中适用范围较窄，一般适用于企业整体资产和可预测未来收益的单项资产评估。\r\n  \r\n　　收益现值法通常是在继续使用假设前提下运用的，应用收益现值法评估资产必需具备以下条件： \r\n　　1)被评估对象必须是经营性资产，而且具有持续获利的能力； \r\n　　2)被评估资产是能够而且必须用货币衡量其未来收益的单项资产或整体资产； \r\n　　3)产权所有者所承担的未来经营风险也必须能用货币加以衡量。 \r\n　　只有同时满足上述条件，才能运用收益现值法对资产进行评估。 \r\n  \r\n 　　适用收益现值标准的资产业务主要有以下几种： \r\n　　1)企业及整体资产产权变动的资产评估。整体资产是一种特殊的商品，它的价值不是由该资产中的投入的价值来决定，而是由它产出的价值决定的。 \r\n　　2)以房地产和自然资源业务为目的的资产评估。这两种资产业务能够带来级差收益，其价格可根据租金来评估，适用收益现值标谁。 \r\n　　3)以无形资产转让，投资为目的的资产评估。这种资产可为所有者带来超额收益或垄断利益。在评估中，以其带来追加收益来确定资产的价值。 \r\n  \r\n　　适用收益现值标准的场合，资产价格决定于两大基本参数，即预期收益和本金化率，在永续经营条件下，收益现值标准的模型是：收益现值=预期年收益额/本金化率 \r\n　　1）收益额。收益额从静态来看是企业税后利润，但从动态来看，采用净现金流量更为准确。 \r\n　　2）本金化率(折现率)。本金化率从本质上决定于社会平均资产收益率，还要考虑行业性风险、市场条件、经营风险等因素。 \r\n　　收益法是将评估对象剩余寿命期间每年的预期收益，用适当的折现率折现，累加得出评估资产的现值，以此作为被评估资产价值的方法。据此理解，收益法的评估参数有：各年的预期收益额，折现率(适用本金化率)和资产的寿命期。 \r\n  \r\n \r\n现值法\r\n \r\n　　综上所述，设备资产评估的3种方法，各适用于不同的条件。在成熟的市场条件下，采用现行市价法最为简便、合理。在设备或生产线能独立核算成本、收益时，可采用收益现值法。现阶段，中国设备评估采用的最主要的方法是重置成本法。当几种方法可以同时采用时，一般以与评估目的最相符合的评估方法为主，用其他方法验证、补充。 \r\n  \r\n　　收益现值法对企业价值的评估是受多项因素影响的，是通过参考历史的和现实的依据对相关因素未来变化作出合理的假设来预测未来，是一种科学的方法、思路和途径。企业价值受许多不确定因素影响，与存量资产相关，但其资产与获利能力不完全匹配，因为资产的专用性决定了特定经济主体仅能获得他一定程度的利用效率的资产的使用权。 　　收益现值法对企业价值的评估不是一种简单的公式运用或加减计算，收益现值法对企业价值的评估实际上是一种专业技术分析，鉴定与经济、管理、法律因素等综合分析的有机结合，是资产评估师的专业判断。收益现值法对资本市场、证券市场最具说服力，因为在资本市场、证券市场上进行交易的目的不是重建企业，而是更看重目标企业的获利能力。用收益现值法，评估人员做出了谨慎地合乎职业道德的工作，会出现三种可能评估结果：一种是影响企业价值的多项因素预测误差不规则排列，误差相互抵消，绝对误差较小，企业未来年度报告的利润实现数与预测数误差在10％以内；另外两种可能则是影响企业价值的多项因素预测误差朝正负不同方向规则排列，误差累加，误差绝对值较大，企业未来年度报告的利润实现数与预测数误差超出10％。若企业未来年度报告的利润实现数高于预测数 10％以上，是评估人员幸运；若企业未来年度报告的利润实现数低于预测数误差10％以上，则要公开解释、道歉甚至接受处罚。这样对评估师的严厉态度是明显不合理的，不科学的，是对用收益现值法评估企业价值的误解。 \r\n  \r\n　　1、权益现金流折现模型和企业现金流折现模型的比较 \r\n　　在理论上，无论用企业现金流折现，还是用权益现金流折现，只要现金流的内容和折现率的性质相对应，二者之间的差额恰好是负债的价值。 \r\n　　权益现金流折现模型从直观上看似简单，其实除了对于金融机构评估外，没有企业现金流折现模型简单易用[2]。企业现金流折现模型既可应用于整个企业的价值评估，也可应用于业务部门的价值评估，尤其是对于多种业务经营的企业。由于企业的负债在各业务单元之间一般并没有明确的划分，如果使用权益现金流折现模型计算业务单元的价值，则需要把债务和利息分摊到各个业务单元，不仅增加了工作量，而且据以了解价值创造源泉的信息也将减少。而使用企业现金流折现模型则可以避免债务计算的麻烦。 　　2、调整现值模型和企业现金流折现模型的比较 \r\n　　运用企业现金流折现模型时，节税收益是通过计算加权平均资本成本时调整债务成本实现的。在调整现值模型中，节税收益则是单独通过对税收节减额折现实现的。这两种模型如果运用正确，并且对资本结构的假设相同，结果就一样。这两个模型虽然对节税收益的处理方式不同，但是都反映了莫迪格利尼-米勒公式的结论：即不考虑税收的情况下，企业价值和资本结构无关。因此，资本结构的影响只能通过税收或市场的不完善对企业价值产生。 \r\n　　调整现值模型和企业现金流折现模型相比，以下三方面的因素决定调整现值模型更加科学。首先，企业现金流折现模型在评估企业投资计划、企业战略或单个业务单元时，总是假定和整个企业的风险、资本结构相一致，这种假定并不符合现实情况；第二，企业现金流折现模型一般总是假定企业资本结构和加权平均资本成本不变，而实际上资本成本几乎每年都会发生变化，如果运用企业现金流折现模型逐期对折现率进行调整，其结果既复杂又不准确。调整现值模型由于将债务融资影响因素分离开，因此可用于评估更加复杂和动态的交易。当资本结构在预测期间变化较大，尤其是对于杠杆收购公司等的价值评估来说调整现值模型更加适用；第三、调整现值模型使管理者可以将日常经营和融资活动对企业价值的影响区分开来，更好的向企业管理者提供价值创造的信息。 　　3、经济利润模型和企业现金流折现模型的比较 \r\n　　企业现金流折现模型在实践中应用最广，经济利润模型也日渐普及。和企业现金流折现模型相比，经济利润模型的优势主要有两点：一是能够突出显示企业是否赚回其资本成本，并据此评价企业价值创造的能力；二是可以作为衡量企业任何单独一年绩效的有效工具，而企业现金流折现模型却不能。例如，不能通过实际的企业现金流量和预计现金流量的比较进行企业绩效的考核，因为任何一年的企业现金流量受固定资产和流动资金投资的影响很大，而这些投资的随意性很强，管理者只要牺牲长期价值创造，拖延投资，就能轻易改变目前年份的现金流量状况。所以，经济利润模型更多的用于企业绩效评估中，如果不涉及到绩效评估，选用哪种模型完全在于使用者的习惯和直觉。 \r\n  \r\n\r\n重置成本法 \r\n现行市价法 \r\n清算价格法   "}
