{"url": "http://www.jinrongbaike.com/doc-view-7612.htm", "title": " 资产组合分析法\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": "   \r\n　　汇率资产组合分析法（Portfolio Approach）是在上一世纪的70年代前后形成的。最早的提出者是麦金农(Mckinnon)、奥茨(Oates)等。1975年美国普林斯顿大学教授布郎森（W·Branson）在托宾的货币模型的基础上，建立了资产组合分析模型。以后经过许多人的研究，形成了多种形式的资产组合理论。 \r\n　　资产组合理论与货币主义理论的共同之处在于：两者都将汇率的决定引入到资产市场上。所不同的是： \r\n　　1、货币主义理论认为，汇率是由两国相对货币供求所决定的,而资产组合理论则变为汇率是由所有的金融资产存量结构平衡决定的；资产组合理论认为，由于有价证券是投资者投资的一个庞大市场，而且有价证券与货币之间有较好的替代性，因此有价证券对货币的供求存量会产生很大的影响。 \r\n　　2、资产组合理论认为无抛补的利率平价是不成立的。这是由于外汇市场存在着不可消除的巨大风险，投资者在投资于本国还是外国的有价证券的选择时，首要考虑的就是如何规避风险。而货币主义理论认为无抛补利率平价是成立的。 \r\n　　3、货币主义理论假设本国和外国的资产是完全可以替代的，而资产组合理论则认为不同资产之间只能是部分替代，这主要是由于为了规避风险，投资者必须对资产进行合理的组合。 \r\n　　4、货币主义理论并未将国际收支列为汇率的决定因素。而资产组合理论则认为，由于汇率受经常项目收支的影响，因此，国际收支是决定和影响汇率变动的重要因素。 \r\n  \r\n　　下面我们将对资产组合模型加以描述并分析其动态调整过程。 \r\n　　假设金融市场中只有三种不能完全替代的资产，本国货币（M），它不产生利息；本国债券（B），它带来国内利率i，外国债券（F），带来利率i * 。则投资者的总财富为： \r\n　　W=M+B+SF （1） \r\n　　式中S为汇率（直接标价值）。 \r\n　　由于每一种资产的需求是该种资产自身的利率、其它资产的利率和总财富存量（W）的函数，考虑资产和财富的真实存量，则这种资产供给与需求相等时的均衡条件为： \r\n资产组合分析法\r\n　　从货币市场(2)看，货币供给是政府控制的外生变量，货币需求则是本国利率、外国利率的减函数和资产总量的增函数。这就是说本国货币的需求随着i和i*的提高而减少，随资产总量的增加而增加。 \r\n　　从本国债券市场(3)看，本国债券供给量是由政府控制的外生变量，本国债券需求是本国利率和资产总量的增函数，外国利率的减函数。 \r\n　　从外国债券市场(4)看，外国债券的供给是通过经常账户的盈余获得的，在此，我们假定短期内经常账户不发生变动，因此，它是一个外生的固定值。外国债券的需求是本国利率的减函数，是外国利率和资产总量的增函数。 \r\n　　当(2)、(3)、(4)同时成立时，表明资产市场达到了总体平衡。如下图所示： \r\n \r\n汇率资产组合分析法\r\n\r\n　　图中，横坐标表示国内利率，纵坐标表示汇率，M0M0、B0B0、F0F0分别表示本国货币、国内债券与外国债券的供求关系，它们的交点E0表示资产市场达到总体平衡，i0和so为此时的均衡利率和均衡汇率。图中的M0M0线的斜率为正，B0B0线和F0F0线的斜率为负。 \r\n　　首先让我先来分析一下货币冲击在短期内对汇率的影响，如上面的图所示。当货币供给量增加，使M0M0线移至M1M1线时，在i0、S0下，货币市场存在货币超额供给导致本国相对利率下降。投资者立即做出反应，减少其本国货币的持有比例，造成对本国债券和外国债券的超额需求，使得B0B0线移至B1B1、F0F0移至F1F1。这又导致外汇汇率上升，当相对利率和汇率分别达到新的平衡状态时，整个金融市场又处于新的平衡点E1。 \r\n　　以上分析的是短期汇率的决定。下面让我们来分析一下货币冲击在长期对汇率的影响。在某一特定的时点上，当汇率和利率达到均衡时，经常账户可能为顺差，也可能为逆差。在浮动汇率制度和政府不干预外汇市场的情况下，经常账户的顺差（逆差）意味着资本账户的逆差（顺差），同时又意味着外币资产存量的增加（减少），这反过来又影响到汇率，使本币形成对汇率升值（贬值）。这种不断的反馈过程，对汇率产生不间断的影响，从而形成对汇率的动态调节，直到外币资产存量不再增加（减少），即经常账户差额为零。 \r\n　　当经济在短期平衡位置存在经常账户赤字或盈余时，由短期平衡向长期平衡的调整机制就体现为经常账户差额与汇率互相作用的动态反馈机制。例如，经常账户逆差时，会造成本币汇率下浮，而本币汇率的下浮又会影响到经常账户的变动，这种反馈过程将会持续进行。长期平衡能否达到，关键在于本币汇率变动能否增加（减少）经常账户盈余，这意味着要符合马歇尔一勒纳条件。当这一条件满足时，经济的动态调整必然会实现经常账户平衡，此时经济处于长期平衡状态，调整结束。 \r\n　　从以上的分析中我们可以看到，资产组合理论较之以前各种汇率模型更加完整和全面。在分析中引入了风险收益、经常项目差额和财富等重要因素。这使得该理论更具现实意义。但是对它的实证检验却较为困难，原因之一是模型中的变量难以度量，某些变量的粗略估计有可能扭曲了其它变量对汇率决定所起的真实作用。另外，变量之间的自相关也是影响检验结果的重要原因。  "}
