{"title": " 市场\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    经济   \r\n     ", "content": "   \r\n　　狭义上的市场是买卖双方进行商品交换的场所。 　　广义上的市场是指为了买和卖某些商品而与其他厂商和个人相联系的一群厂商和个人。市场的规模即市场的大小，是购买者的人数。 　　根据杰罗姆·麦卡锡《基础营销学》的定义：市场是指一群具有相同需求的潜在顾客；他们愿意以某种有价值的东西来换取卖主所提供的商品或服务，这样的商品或服务是满足需求的方式。 \r\n  \r\n　　西方经济理论对市场的理解历经四次深化： 　　1）古典经济理论的“自由放任”秩序； 　　2）新古典的“完美”价格机制； 　　3）宏观经济学的“需政府干预”； 　　4）新制度的“产权明确是前提”。 \r\n\r\n古典经济理论的“自由放任”秩序 \r\n　　亚当.斯密以“个人满足私欲的活动将促进社会福利”为逻辑起点，推演出市场就是“自由放任”秩序。政府完全不能干预个人的追求财富的活动，也完全不用担心这种自由放任将制造混乱，“一只看不见的手”将把自由放任的个人经济活动安排的井井有条。也就是说，亚当斯密的市场概念重点在于强调限制政府对个人经济活动干预上。《国富论》也花相当的篇幅去抨击干预个人经济活动，限制个人经济权力（产权）的重商主义政策。以后的古典经济学家也一直坚持自由放任的观点。 \r\n\r\n新古典的“完美”价格机制 \r\n　　新古典在引入边际概念和数学论证的基础上，为新古典的“自由放任秩序”建立了形式上“完美”的数学模型：一般均衡。在这个模型中价格是最重要的自变量，这一模型也可以叫价格机制。达到一般均衡的过程，也是 一个社会资源在价格的指引流动的过程，所以，价格机制调节社会资源的配置。 \r\n　　新古典的市场概念除了增加形式上“完美”以外，实质上并没有给古典理论增加新的思想内涵。也就是说，新古典“完美”的数学模型下的表皮下，依然是古典的自由放任秩序，“新”更是“新”在形式上。而且这种形式上的完美是以牺牲思想上深度为代价的，精美的一般均衡模型武断地抽象掉了“个人追求满足私欲的活动促进社会福利”的逻辑支撑。 \r\n\r\n宏观经济学的“需政府干预” \r\n　　上世纪的经济二、三十年代的经济“大萧条”迫使西方的经济理论家反思古典理论对市场的定义。最后的答案是，完全的自由放任是不行的，看不见的手有时并不存在，市场会失灵，政府应该对经济活动进行“总量”上进行干预，于是“宏观经济学”就诞生了。罗斯福也接纳了凯恩斯的建议，实施政府干预经济的“新政”。现在已经形成了在全世界基本达成共识的政府干预经济手段：财政政策，货币政策，当然这些已经都谈不上“新”政了。 \r\n\r\n新制度的“产权明确是前提” \r\n　　同样面对市场失灵，科斯却给出了截然相反的回答，外部性效用问题无需政府干预，可以通过明确相关产权利用市场来解决。而张五常更绝对，他说根本就不存在所谓的外部效用，只存在不明确的产权状态。无论如何，科斯给市场概念带来了革命性的创新。他让人们意识到，市场的关键并不在于非人格化的机械的“价格机制”，而是在于经济活动参与者的权力（产权）。 \r\n　　如果说古典经济学家阐释了“市场”是“自由放任秩序”，那么科斯就回答了怎么去实现“自由放任秩序”或者“价格机制”。 \r\n西方经济理论对市场概念深化背后的逻辑及缺陷 \r\n　　西方经济学对市场概念理解的变化的背后是社会环境的变化。每一种理论都是建立在当时的社会背景之上，这些背景有些被理论创建这意识到，而更多的则没有意识到。意识到的部分被直接或间接地被创建者明确地作为假设，而没有意识到的则形成“隐含假设”。我们学习一种经济理论，不仅要学习理论的本身，更要是分析该理论的假设，而更更重要地要发掘这种理论的“隐含假设”，因为这些假设和隐含假设是这些理论得以成立的前提。也就是我们不但要知理论的“其然”，更要知这些理论的“所其然”。明白了这些假设后，我们可以分析我们目前的社会环境，看看具备这些假设特征与否。在不分析理论假设的情况下，盲目地运用理论提出政策建议，将制造荒唐的结果。我们目前改革的政策，就是在不分析假设的情况下，盲目依托西方经济理论而制定的。 \r\n　　斯密的对“市场”自由放任的定义，是建立在“个人追求私利将促进社会福利”逻辑起点之上的。也就是说，斯密把这一点当成他的市场概念的前提假设。既然把这一点作为前提假设，那么斯密一定在当时的他所处的社会观察到“个人追求私利促进社会福利”的效果。也就是说当时的英国已经初步具备能够使“个人追求私利促进社会福利”的制度特征。其实，“私利促进社会福利”的观点在斯密以前已经在英国存在，并非斯密首创，他只是敏感地注意到这一现象，并以此推演出市场秩序。既然, “个人追求私利可以促进社会福利”的现象可以被观察到，那么，个人追求私利的活动一定是在相当程度上存在的，也就是说“自由放任的秩序”在当时也是在相当程度上存在的。这便意味着当时英国的制度是在相当程度上是支持“个人追逐私利”的活动的。支撑“个人追逐私利活动”存在需要什么的制度呢？这个制度应该具备两个特征： \r\n　　1）承认个人“私欲”； \r\n　　2）承认个人追求满足“私欲”所需要的财富的权力（产权）。 \r\n　　从另一个角度我们可以证明英国当时的社会制度的确具备这么两个特征。我们知道，斯密写《国富论》时，欧洲已经历经了“文艺复兴”和正在进行“启蒙运动”。“文艺复兴”的根本意义在于打碎否定个人“欲望”和“产权”（注意：这里产权的定义是个人追求财富的权力）的基督教制度，企图建立承认个人“私欲”和“产权”的社会制度，这便是所谓的现代社会制度。(详细的论证见本人的\"制度核理论\")那么，承认个人“私欲”和“产权”便是斯密的市场概念的隐含假设了。所以这也是“经济人”概念的隐含假设。尽管，斯密并没有明确地提到“产权”的重要性，而实际上他的《国富论》的主旨就是要明确和保护个人“产权”。因为他激烈地反对政府干预个人追求财富的活动，激烈地批判当时存在的“重商主义”政策。这实际上就是在明确和保护个人产权。当时的社会精英以维护自己的商业利益为目的，以国家利益为借口，游说当时的政府实施严重干预普通人经济活动的，严重破坏普通人的“产权”的重商主意政策。所以，反对政府干预，反对重商主意就是明确和保护个人产权了。 \r\n　　新古典的市场概念只是形式上“完美”了古典市场概念，没有思想上的实质的深化，也就是说，马歇尔时代的社会环境还基本类似于斯密时代的社会环境，斯密理论的假设和隐含假设在马歇尔时代依然成立。 \r\n　　1920年代的经济“大萧条”实际上意味着社会经济环境发生了一个重要变化，从供小于求的社会过渡到供大于求的社会。古典经济学家大部分都是悲观的，他们都小看了人类创造财富的能力，其中最著名的便是那个马尔萨斯了，他认为人类没有能力创造能够填饱自己肚皮的财富。斯密尽管没有老马那么严重，但他能要小看了人类的生产能力。所以，他把短缺经济隐含地当成他市场概念的又一个假设。1920年代的“大萧条”实际上是人类首次面对生产能力出现超过“社会需求”的慌乱表现。当然，种过剩是“相对”的，是相对于“有效需求”的。凯因斯实际上是发现这个隐含假设的情况下，修正古典的市场概念。也就是说，凯因斯绝对不是反对“自由放任”秩序，相反，他是企图利用适度的“政府干预”更好的保障自由放任秩序。 \r\n　　斯密所遗漏的“产权”终于在上世纪中期被科斯发现。历经了近200年的发展，英美社会中，政府干预个人经济活动的状况已经大大小于斯密的时代了。所以，明确和保护个人产权的主要针对对象也早已不是政府干预了，从凯因斯起古典的自由放任已经被冠以“保守主义”。注意，这里的“保守主义”和中国语境下的“保守主义”是截然相反的。中国的“保守主义”一般指反自由的，而西方经济理论范畴的保守主义是强调绝对自由的。科斯也正是再思考“外部性效应”问题时注意到“产权”的重要。而科斯的归宿和斯密是一致的，可以说是殊途同归。科斯认为所谓的外部性问题是出在相关产权的不明确上，明确了相关产权以后，无需政府干预。需要指出的是，由于西方经济理论建立在上文提及的承认“私欲”和保护“产权”的制度的隐含假设一样，科斯对产权的阐述是不到位的，产权的大部分含义隐含于那个隐含假设之中。 \r\n  \r\n如何理解市场 \r\n　　中国对市场的理解主要地是机械借鉴西方经济理论,但是却忽略了它们的假设和隐含假设。中国所谓主流经济学家对市场的理解，更多地是出自新古典。也就是说，市场是一种有效配置社会资源的价格机制。尽管中国也引进了新制度经济学，但是，却没有读透“产权”的含义，而机械地认为产权就是基于“存量财产”的权力。 \r\n　　市场的确可以描述为一个自由放任的价格机制。但是，这个价格机制并非运行于一个真空中，并非可以有效运行于任何一个社会制度之中。价格机制有效运转是需要基本前提的，这个基本前提就是斯密的隐含假设：承认个人“私欲”，明确和保护个人产权。明确的有保障的个人产权是市场存在的基本前提。而承认个人“私欲”和明确、保障个人产权是需要相应的制度支撑的，而我们的社会并不具备这样的制度。 \r\n　　由于中国的主流经济学机械地将产权理解成基于存量财产的权力，所以，中国的名晰产权的改革将眼睛死死地盯在存量国有资产上，进而提出荒唐的简单“私有化”方案，明确产权被近似成“私有化”。这完全是对科斯的误读，是对阿尔钦的误读，甚至是对他们的侮辱。明确产权的准确描述应该是明确个人追求财富的权力。 \r\n中国语境下的市场应有之意 \r\n　　概括以上分析，市场在中国的社会背景下应该这样定义：市场就是承认个人“私欲”，明确和保障个人追求财富的权力的制度.个人追求财富的权力就是产权。所以也这么简捷地定义市场：市场就是承认个人私欲和保护个人产权制度。那么“市场化”就是建立承认个人私欲，明确和保障个人产权的制度的过程。承认个人私欲，明确和保障个人产权的制度包括相应的道德、价值观念和法律法规。 \r\n　　从这个对市场的定义来看,无论被中国的主流经济学家斥责为\"反市场\"的非主流,还是自以为在坚持\"市场化\"的主流,都是实际上在\"反市场化\"!! \r\n  \r\n　　市场由一切具有特定的欲望和需求并且愿意和能够以交换来满足此欲望和需求的潜在顾客组成。 　　市场＝消费主体×购买力×购买欲望 \r\n  \r\n　一、按市场的主体不同来分类  \r\n　(一)、按购买者的购买目的和身份来划分  \r\n\r\n消费者市场  \r\n生产商市场――工业使用者市场或工业市场  \r\n转卖者市场――中间商市场 \r\n政府市场 \r\n　　(二)、按照企业的角色分 \r\n\r\n购买市场——企业在市场上是购买者，其购买生产要素。 \r\n销售市场——企业在市场上是销售者，出售自己的产品。 \r\n　　(三)、按产品或服务供给方的状况（即市场上的竞争状况）分 \r\n\r\n完全竞争市场 \r\n完全垄断市场  \r\n垄断竞争市场  \r\n寡头垄断市场 \r\n　　二、按消费客体的性质不同分――按照交易对象的不同来划分 　　(一)、按交易对象的最终用途来分类 \r\n\r\n生产资料市场 \r\n生活资料市场 \r\n　　(二)、按交易对象是否具有物质实体来分类垄断竞争市场 \r\n\r\n有形产品市场 \r\n无形产品市场 \r\n　　(三)、按交易对象的具体内容不同来分类 \r\n\r\n商品市场、技术市场、劳动力市场、金融市场、信息市场 \r\n　　(四)、按人文标准分： \r\n\r\n妇女市场、儿童市场、老年市场 \r\n按地理标准（空间标准）分：按市场的地理位置或商品流通的区域 \r\n国内市场：北方市场、南方市场、沿海市场、…… \r\n国际市场：国别市场和区域市场 \r\n　　(四)、按市场的时间标准不同来分类 \r\n\r\n现货市场  \r\n期货市场  "}
