{"url": "http://www.jinrongbaike.com/doc-view-7560.htm", "title": " 帐面价值\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务分析   \r\n     ", "content": " 概述\r\n 帐面价值又称“净值”。股票价值的一种。通过公司的财务报表计算而得，是股东权益的会计反映，或者说是股票所对应的公司当年自有资金价值。具体计算公式为：股票净值总额＝公司资本金＋法定公积金＋资本公积金＋特别公积金＋累积盈余－累积亏损 每股净值＝净值总额／发行股份总权\r\n简介\r\n 　　从公式中可见，股票净值代表了股东们共同拥有的自有资金和应享有的权益。股票净值与股票真值、市值有密切关系。由于股票净值表示的是公司过去年份的经营和财务状况，因此可作为测算股票真值的主要依据。如某股票净值高，表示该公司经营财务状况好，股东享有的权益多，股票未来获利能力强，该股票的真值一定较高，市值也会上升；反则反之。相对于股票真值、市值而言，股票净值更为确切可靠，因为净值是根据现有的财务报表计算的，所依据的数据相当具体、确切，可信度高；同时净值又能明确反映出公司历年经营的累积成果；净值还相对固定，一般只有在年终盈余入帐或公司增资时才变动。因此，股票净值具有较高的真实性、准确性和稳定性，可作为公司发行股票时选择发行方式和确定发行价格的重要依据，也是投资分析的主要参数。 \r\n相关意义 \r\n　　要在长期内给股东们带来收益，什么才是最首要的因素呢？帐面价值的增长恐怕是一个最首要的因素。如果一个公司能够持续地以一个较高的、必要的速度提高其每股的帐面价值，那么它就必然会以一个较高的速度增加盈利。因此，在长期内，帐面价值的的增长必然导致公司的真实价值及股票价格按照相应比例增长。“在任何一个年度里，帐面价值的变化比率很可能会合乎逻辑地与当年真实价值的变动比率十分接近。 \r\n相关关系\r\n 　　事实上，在长期内，帐面价值的增长与股价的上涨之间存在着一个很强的相关关系。例如，在过去的35年间，像美国钢铁和通用汽车这样的公司其每股的帐面价值几乎没有多少上升。这是其股价在这样长的时间内上涨缓慢的主要原因。通用汽车在1999年的股价比1965年的波峰价格仅高出20美元。美国钢铁的股价则比50年代还要低。同样，与此相反，思科系统在90年代每股帐面价值每年以91%的速度上升。并非偶然，思科的股价在同一时期以每年92%的速度在上涨。甲骨文在20世纪90年代中，股价和帐面价值以一个步调的速度在上升，分别为33%和31%。 　　第一个发现这种相关关系的人是埃德加史密斯，他在1924年的写的一本书，《长期投资中的普通股》，为许多著名的基金经理所推崇。他写到，没有比通过增加帐面价值来提高股票价值更好的办法了。通过不断地增加公司的留利就可能最大限度地做到这一点。 帐面余额、帐面价值、帐面净值的区别 　　帐面余额，是指某一会计科目的帐面实际余额，不扣除作为该科目备抵的项目(如累计折旧、相关资产的减值准备等)。 　　帐面净值，一般是对固定资产而言的，即固定资产的原值减去已计提的累计折旧后的余额。 　　帐面价值，是指某一会计科目的帐面余额，减去相关的备抵项目后的净额。 　　举例说明，期末会计帐簿显示： 　　固定资产科目借方余额：500万元 　　累计折旧科目贷方余额：300万元 　　固定资产减值准备科目贷方余额：50万元 　　则： 　　固定资产的帐面余额=500万元 　　固定资产的帐面净值=500-300=200万元 　　固定资产的帐面价值=500-300-50=150万元 　　对固定资产来讲： 　　帐面价值=固定资产的原价-计提的减值准备-计提的累计折旧; 　　帐面余额=固定资产的帐面原价; 　　帐面净值=固定资产的折余价值=固定资产原价-计提的累计折旧。 　　对无形资产来讲： 　　帐面价值=无形资产的原价-计提的减值准备-累积摊销; 　　帐面余额=无形资产的帐面原价; 　　帐面净值=无形资产的摊余价值=无形资产原价-累积摊销。 　　其他资产： 　　帐面价值=帐面余额-计提的资产减值准备 　　\r\n“帐”与“账”的来源和区别\r\n 　　“帐”字本身与会计核算无关，在商代，人们把帐簿叫作“册”；从西周开始又把它更名为“籍”或“籍书”；战国时代有了“簿书”这个称号；西汉时，人们把登记会计事项的帐册称为“簿”。据现有史料考察，“帐”字引申到会计方面起源于南北朝。 南北朝时，皇帝和高官显贵都习惯到外地巡游作乐。每次出游前，沿路派人张记帏帐，帐内备有各种生活必需品及装饰品，奢侈豪华，供其享用，此种帏帐称之为“供帐”。供帐内所用之物价值均相当昂贵，薪费数额巨大，为了维护这些财产的安全，指派专门官吏掌管并实行专门核算，在核算过程中，逐渐把登记这部分财产及供应之费的簿书称为“簿帐”或“帐”，把登记供帐内的经济事项称为“记帐”。以后“簿帐”或“帐”之称又逐渐扩展到整个会计核算领域，后来的财计官员便把登记日用款目的簿书通称作“簿帐”或“帐”，又写作“账簿”或“账”。从此，“帐”“账”就取代了一切传统的名称。 　　在1983年中国社会科学院语言研究所词典编辑室编辑的《现代汉语词典》中，把“账”字归入“帐”字第２义项之中，即把关于货币、货物出入记载意义的“账”字归并到“帐”字中，“账”字并无单独解释。在1994年中国社会科学院语言研究所词典编辑室编辑的《现代汉语词典》中，把“帐”和 “账”分开单独注释。“帐”字两层含义，一是用布、纱或绸子等做成的遮蔽用的东西，如帐幕、帐篷；二是“帐”同“账”。“账”字专用于关于货币、货物出入记载，如账本、账簿等。 　　由此可见，“帐”字含义比“账”字含义广一些，“帐”字通“账”字，换言之，有关货币、货物出入记载的用账或帐均可。新近颁布的《会计法》中有关帐簿的帐字，《人民日报》刊发时用的是“帐”字而未用“账”字；而在财政部会计司新近印发的一些文件中见到的是“账”字而不是“帐”。既然《现代汉语词典》中说“帐”通“账”（注意不是“账”同“帐”，“帐篷”是不能写成“账篷”的），帐簿、帐本、帐目中的“帐”字，用帐、账均可。不过，在通篇财务报告、报表附注中应力求一致。  "}
