{"url": "http://www.jinrongbaike.com/doc-view-7616.htm", "title": " 均衡汇率理论\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济理论   \r\n     ", "content": "   均衡汇率理论（Equilibrium Exchange Rate Theory） \r\n　　关于均衡汇率概念，英国经济学家格利高里(T．E．Gregory)早在1934年就曾提出。凯恩斯在他1935年发表的《国外汇兑的前途》一文中对均衡汇率做了明确的定义。但是，对均衡汇率最早做较为完整的定义的是美国经济学家纳克斯(Ragner Nurkse)。纳克斯1945年将均衡汇率定义为，在国际收支平衡和充分就业情况下内外部同时均衡时的汇率。纳克斯的这一定义为后来的许多经济学家所赞同。不过，20世纪80年代以前的均衡汇率理论，只是从理论上定性地分析说明均衡汇率的概念和意义。因而这一时期的均衡汇率理论，实际上没有受到人们的重视。直到80年代以后，由于时间序列和协整等现代计量经济理论的出现，及其在均衡汇率模型上的成功应用，才使均衡汇率理论得到了真正的发展。 \r\n　　20世纪8O年代以来，均衡汇率研究大体上向三个方面发展：(1)对均衡汇率理论本身进行研究，着重阐述均衡汇率的内涵及其经济意义；(2)研究发达国家的均衡汇率问题，这方面的研究文献较多，并且取得了相对比较满意的成果；(3)研究发展中国家的均衡汇率问题，这方面的研究文献不多，研究的结果也不十分令人满意，主要是因为大多数发展中国家正处于转型之中，无论是经济本身还是其他方面都不十分成熟，因而研究的结论不具有普遍性意义。 \r\n　　均衡汇率理论的核心是分析基本经济因素变化对均衡汇率的影响，并利用它们之间存在着的系统联系来估计均衡汇率。由于研究的角度和方法不同，出现了不同类型的均衡汇率理论。综合来看，目前研究比较系统且取得一定成果的均衡汇率理论，大体上可以分为四类：基本要素均衡汇率理论(FEER)、行为均衡汇率理论(BEER)、自然均衡汇率理论(NATREX)和均衡实际汇率理论(ERER)。它们分别从不同的角度，来研究发达国家或发展中国家的均衡汇率问题。其中，后一种理论主要是研究发展中国家的均衡汇率问题。 \r\n  \r\n基本要素均衡汇率理论 \r\n　　基本要素均衡汇率理论(英文全称为Fundamental Equilibrium Exchange Rates，缩写为FEER)由威廉姆森(Williamson)首先于1983年提出并开始使用。基本要素均衡汇率理论将均衡汇率定义为同宏观经济均衡一致时的实际有效汇率。这里的宏观经济均衡概念，包括内部均衡和外部均衡两个方面。内部均衡被认为是同充分就业(尤其是由自然率决定的就业水平)和低的、可持续的通货膨胀率相一致时的产出水平。外部均衡的特征是，当各国保持内部均衡时，在各国之间出现的意愿的、可持续的资本的净流动。 \r\n　　FEER模型的依据是宏观经济均衡方法。宏观经济均衡方法的核心是经常项目等于资本项目。FEER方法的注意力主要集中在经常账户的决定上。一般地，经常项目可以典型地解释为是国内总产出(或总需求)、国外总产出(或总需求)和实际有效汇率的函数。在FEER方法的许多应用中，中期的资本项目均衡可以根据相关的经济因素估算得到。因此，可以根据国内总产出(或总需求)、国外总产出(或总需求)和资本项目，求得实际有效汇率。这里得出的实际有效汇率就是与宏观经济均衡相适应的汇率，即威廉姆森在1983年所称的基本要素均衡汇率(FEER)。可见，在给定经常项目模型参数，尤其是在经常项目流动对实际有效汇率较为敏感的条件下，利用外生的可持续资本流动净额就可以计算出FEER。必须说明的是，FEER只是一种计算均衡汇率的方法，而不是汇率决定理论。由于计算时隐含假定现实的实际有效汇率会逐渐地收敛于FEER，所以体现在FEER方法中的汇率决定理论是汇率的经常项目决定理论。 \r\n　　上面分析清楚地表明，FEER计算要求进行相当多的参数估计和判断，包括：(1)经常项目模型；(2)本国和主要贸易伙伴国潜在产出的估计；(3)关于资本项目均衡值的估计或判断。前两个方面已经是较为广泛的理论和经验分析的主题，在概念和计算方法上已经很明确。但是，资本项目的含义和计算方法还值得研究。例如，威廉姆森认为选择经常账户的基本原则是：(1)检查过去的不平衡，以及它们同有效储蓄和投资水平的联系，看它们是否反映了理性的经济行为，此行为与误导的政府政策相反；(2)检查似乎理性的平衡是否是可持续的，如果不可持续则必须降低结果以使其可持续；(3)检查所得出的结果是否是国际协调的，假如不协调则修改所有国家的过高或过低的目标，直到协调为止。从国际一致协调的角度看，一般经常账户占国民生产总值的比率达到1％～2％是相对合理的。 \r\n　　威廉姆森曾根据债务周期因素决定的投资需求和人口的年龄结构对储蓄行为的影响等因素，并结合可持续性和一致性判断，推断出14个国家和地区1995年的经常项目的目标值。巴尤米(Bayoumi，1994)在测算主要工业化国家1970年的均衡汇率时，假定目标经常项目等于经常项目顺差占国内生产总值的1％。这一比例来自于史密森协定磋商期间讨论关于主要工业化国家汇率的适合比价时，美国所提出的各国经常项目收支目标。当然，上述两种方法的主观性是显而易见的。为了解决这方面的矛盾，伊萨德(Isard)和法如奇(Faruqee)等人(1998)将经常项目均衡视为在充分就业条件下所需要的储蓄和投资之差。储蓄和投资可以根据在充分就业条件下，由实际产出与潜在产出缺口以及财政赤字等变量的函数得到。这种方法基本上不需要依靠主观判断。 \r\n　　因为FEER方法是用一套特别的经济变量来计算汇率，它抽象掉了短期周期性和暂时性因素，集中于经济的基本因素，因此这些基本因素被认为是可能具备中期作用的变量。这些变量不必在将来必然会发生，实际上它可能只是一种从来都没有实现过的意愿的假设。从这个意义上讲，FEER方法测度的是规范性的概念。事实上，威廉姆森(1994)已经把FEER的特征，概括为同理想的经济条件相一致时的均衡汇率。这个规范方法的本身不应该受到批判，因为它简单地反映了在一套好的定义的经济条件下测度汇率的方法。当然，人们可以选择不同的条件去计算汇率。 \r\n　　从上面的分析中可以看出，由FEER模型所估计出的汇率水平具有移动变化特征。因为，首先各国以不同的速率增长，生产率差异要求增长更快的国家的汇率升值。其次，赤字国将积累外债，为了保持经常账户平衡，必须使实际汇率贬值，以便增加贸易收入去补偿13益增加的债务的利息支付。同样，持续盈余的国家要求实际升值，以便支持对相对增加的产出的吸收。最后，假如进口需求的收入弹性水平和国内增长率，分别超过出口需求的收入弹性水平和外国的增长率，从长期来看对经常账户有不利作用，这也将要求通过连续的贬值来消除这种不利的作用。即使它们分别相等，如果进口和出口的初始水平差异较大，也会产生类似的结果。 \r\n　　基本要素均衡汇率模型(FEER)抽象掉短期的周期性因素和暂时性因素，集中分析基本经济因素对均衡汇率的影响，揭示了均衡汇率变化的本质。通过集中于对经常账户的分析，该模型提供了一种简明的和系统的估计均衡汇率的方法，为政策制定者评价汇率提供了依据。但是，FEER模型的局部均衡方法也存在明显的缺点： \r\n　　(1)该模型在计算中暗含有两个假定：其一，该方法假定未来产出和资本累积的外生输入是双向一致的；其二，该方法暗含假定这些输入本身独立于实际汇率，换句话说，假定模型有一个递归的结构，以便使资产累积和产出能够先于或独立于汇率的结果得到。实际上，有许多理由证明上述假定不成立。以产出供给而言，它依赖于FEER，因为实际汇率影响实际消费收入或资产成本。另外，当所有工业国家进口占重要比例的资本品的时候，实际汇率也将影响资本成本。实际汇率和资产积累之间也有直接的联系，但是它以实际利率来传导。 \r\n　　(2)FEER分析的仅仅是流量均衡，它没有考虑存量均衡。但是实际上，诸如债务余额等存量指标，即使在研究中期均衡汇率时也应该被包括在内，因为它会持续影响风险报酬。 \r\n　　(3)FEER模型所测算的汇率是同理想的经济条件相一致时的均衡汇率，但是本国和相关贸易伙伴国潜在产出的估计、资本项目均衡值的估计或判断等都涉及到价值判断问题，因而带有规范性要求。 \r\n　　(4)虽然模型集中分析基本经济因素对均衡汇率的影响，但是在实际分析中，由于数据处理方面的困难，如何从现实数据中过滤掉短期的周期性因素和暂时性因素，还是一个需要进一步解决的问题。此外，在实际计算中很多情况下没有体现影响汇率实际行为的变量效应。 \r\n行为均衡汇率理论 \r\n　　行为均衡汇率理论(英文全称为Behavioural Equilibrium Exchange Rates，缩写为BEER)由皮特·克拉克(Peter B．Clark)和麦克唐纳德(Ronald MacDonald)(1998)等人在有关文献中提出并应用，它主要是针对基本要素均衡汇率模型(FEER)没有体现影响汇率实际行为的变量效应的不足而提出来的。目前有关该领域的主要研究成果已经被萨奇斯(Goldman Sachs，1997)集结成册出版。 \r\n　　在前面的分析中我们知道，FEER方法计算的均衡汇率概念是在充分就业情况下，经常项目与可持续的资本流动相一致时的汇率。可是在许多情况下，计算没有体现影响汇率实际行为的变量效应。在此方法下，只要内外均衡位置不受扰动，汇率就保持不变。但是在行为意义上，汇率是否处于均衡不是很清楚，即它是否反映中期决定汇率因素的效果并不清楚。BEER方法试图克服这方面的局限性，它包含了实际有效汇率行为的直接的经济计量分析。从方法论的角度讲，BEER方法是一种模型策略，它试图解释在相关经济变量条件下汇率的实际行为，这也是麦克唐纳德等人将其称为行为均衡汇率的原因。在BEER方法中，均衡的相关概念是由一套适当的解释变量(一般用其实际值进行估计)给出的，而不是像FEER方法用宏观经济均衡作为评价现实汇率相关的均衡概念。所以，BEER方法的特点是在模型中嵌入一些在汇率和其决定因素之间的系统行为联系的变量。 \r\n　　BEER方法的特征是利用简约模型代替FEER来估计均衡汇率。该简约模型的核心是将现实的实际有效汇率解释为具有长期持续效应的经济基本因素向量、中期影响实际汇率的经济基本因素向量、短期影响实际汇率的暂时性因素向量和随机扰动项的函数。因此在任何时期，总的汇率失调可以被分解为短期暂时性因素效应、随机扰动效应和基本经济因素偏离其可持续水平程度效应三个方面。可见，行为均衡汇率方法既可用于测算均衡汇率，又可以原则上用于解释现实汇率的周期性变动。 \r\n　　在实际的经济计量分析中，长期汇率模型起始于类似风险调节利率平价条件，即现实均衡汇率由实际汇率的预期、国内外实际利率差异和风险贴水三个部分决定。假设风险贴水的时间差异是国内外政府债务相对供给的函数，那么相对外债的内债相对供给的明显增加，将增加国内的风险贴水，因而要求现实均衡实际汇率贬值。引进长期均衡汇率并假设它等于不确定性汇率的预期。根据克拉克和麦克唐纳德(1998)的分析，长期均衡汇率主要是贸易条件、巴拉萨—萨缪尔森效应和净外国资产三个变量的函数。因此，综合上述分析可以得出，行为均衡汇率(BEER)是国内外实际利率差异、国内外政府债务相对供给、贸易条件、巴拉塞一萨缪尔逊效应和净外国资产等变量函数的简约模型。克拉克和麦克唐纳德(1998)~1]用上述的简约模型，对美元、德国马克和日元的实际有效汇率进行了实证分析，结果表明BEER方法具有较好的解释力。 \r\n　　BEER方法没有直接地考虑内外部平衡问题。可是从理论上讲，基本经济因素的值能够被调节到充分就业和低通货膨胀水平。也就是说，可以调节到同内部平衡相一致时的水平。相对而言，对外部平衡没有明显的相对调节方法。出现这种现象有两个方面原因：首先，模型以假定非抵补利率平价为基础，因此不可能对外部不平衡融资进行有效的限制；其次，模型体现了这样的调节机制，即它产生了同政府债务水平和净外国资产相适应的实际汇率的均衡变化，以便实现外部平衡，至少从长期来看是如此。这是BEER方法的不足之处。不过，由于BEER方法包括了实际有效汇率行为的直接的经济计量分析，它试图解释在相关经济变量条件下汇率的实际行为，因而提供了较好的计算方法和解释性例子。从实证分析结果来看，BEER方法具有较好的解释力 \r\n自然均衡汇率理论 \r\n　　自然均衡汇率理论(英文全称为Natural Real Exchange Rates，缩写为NATREX)由斯坦(Jerome L.Stein)于1994年提出。其基本含义是：在不考虑周期性因素、投机资本流动和国际储备变动的情况下，由实际基本经济因素决定的能够使国际收支实现均衡的中期的实际均衡汇率。该理论主要是经验地解释在节俭和生产力等基本要素实际变量决定的情况下，实际汇率的中长期的运动。 \r\n　　自然均衡汇率模型的基本假定是：价格出清市场，并且此时的产出已达到内在的潜在水平；实际汇率调节到现实均衡水平；货币需求和货币供给相等；中央货币当局不干预外汇；假定货币中性，不考虑货币性因素(如名义货币供给、名义价格和名义汇率体制等)扰动；假定具有相对较高的长期资本流动。在这些假定下，自然均衡汇率模型可以由类似于国民收入账户的方程式，即储蓄与投资之差等于经常项目差额来表达。可见，自然均衡汇率模型的核心内容反映在投资、储蓄和净资本流动(即储蓄与投资的差额)上。在资本高度流动的情况下，当实际汇率贬值和资本净内流(即投资与储蓄之差)增加，分别导致物质资本的实际存量、财富(即物质资本的实际存量与净外债之差)和净外债发生变化时，这些存量变化又反过来改变所需的投资、储蓄和经常项目差额，因而要求出现一个新的均衡汇率水平。只有当经济达到长期均衡状态，即基本经济要素和实际资产存量保持不变时，自然均衡汇率才能够保持恒定不变。 \r\n　　外生基本经济因素，如国内外节俭程度和生产力(对于小国来说，还包括外生的贸易条件和国际实际利率)的变化，会通过两种途径影响自然均衡汇率：(1)首先是影响所需的投资、储蓄和经常项目，从而在中期诱导自然均衡汇率的相应变动；(2)通过改变物质资本的实际存量、财富和净外债的积累率来改变自然均衡汇率到达新的长期均衡水平的运动轨迹。只要不是在长期均衡水平上，在其他任何水平上自然均衡汇率都是外生和内生实际基本经济要素的函数。一个完整的自然均衡汇率模型可以决定中期实际均衡汇率(即自然均衡汇率)、自然均衡汇率的变动轨迹和长期均衡汇率(即稳定状态的均衡汇率。它仅仅是外生实际基本经济要素的函数)。 \r\n　　该理论的基本观点是：(1)实际汇率的变动趋势能够被生产力和节俭程度这样的基本因素(对于小国来说，还包括外生的贸易条件和国际实际利率)来解释；(2)自然均衡汇率是同外生的和内生的基本经济因素持续变化相一致的移动均衡实际汇率，现实的实际汇率不断地对移动均衡实际汇率进行调节；(3)借用外债对自然均衡汇率的长期影响，取决于借用外债是用于消费还是净投资，假如借用外债是用于消费则实际汇率会出现由升值一逐渐贬值的结果，如果借用外债是用于生产性投资则实际汇率会出现由升值一逐渐贬值一升值(假如该国变为净债权人)的结果；(4)改善经常账户的最有效的方式是改变投资和储蓄的差额，而不是通过货币和贸易政策来改变贸易品的需求和供给。 \r\n　　NATREX方法是一类模型族，具体的NATREX模型依赖如下特征：相对于贸易伙伴国的可贸易商品和资产的经济规模，外国的商品和资产的供求弹性，以及在商品间、资产间、国家间和国内的可替代性。依据这些特征，NATREX模型可以被细分为资产市场型和货币市场型两大类。针对不同的国家，NATREX模型有不同的特征。但是，它们的共同特征是主要集中考察：中长期均衡汇率；投资、储蓄和长期净资本流动的变化，以及所有这些变化引起的物质资本、财富和净外债等存量的变化；上述变化对移动均衡实际汇率的影响等。 \r\n　　NATREX模型的核心是理性和最优化行为决定均衡实际汇率的一组一般均衡汇率模型族，这些模型为经验研究提供了较逻辑的经济判断。在NATREX方法提出之前，一般的汇率决定理论很少能够成功地解释名义汇率的波动，特别是无法解释20世纪80年代美元的名义汇率和实际汇率先升值后贬值的原因。NATREX模型对此有较好的解释力。斯坦检验了美国和G-10国的汇率情况，它们的变化与基本经济因素变化情况一致，所做的预测也与实际符合得很好。林(Guay Lin)和斯坦研究了相对小国澳大利亚，实际基本因素也较好地解释了实际汇率的变化。克鲁伊—维伊来克(Liliane Cmuhy—Veyrac)和马克(Michele Saint Marc)研究了德国和法国这样的中等规模经济国家，它们不能够影响国际利率，但可以影响贸易价格和贸易结构。结果证明，实际有效汇率的变化和基本因素变化是一致的，但是其调节的速度比浮动汇率条件下相对要慢。 \r\n　　最后，还需要指出的是，NATREX是一个实证而非规范性的概念，它是在现有的经济政策基础上论述由实际基本因素决定的汇率，不涉及社会福利问题。这是NATREX不同于FEER概念的地方。在FEER模型中，实际均衡汇率是按潜在产出测度的经常项目和意愿的资本流一致时的汇率，这里意愿的资本流没有被公共政策所扭曲。这种规范性要求是两者之间的主要差异。当然，必要时也可以将最优政策反映到NATREX模型中来。另外，NATREX模型具备考虑存量均衡条件所要求的特征，这也是它不同于FEER模型的地方。从实证分析结果看，NATREX模型具有较好的解释力。 \r\n均衡实际汇率理论 \r\n　　均衡实际汇率理论(英文全称为Equilibrium Real Exchange Rates，缩写为ERER)最早是由爱德华兹(Sebastian Edwards)于1989年提出来的，后来经爱德华兹(1994)本人和艾奥巴达维(Ibrahim A Elbadawi)(1992)等人的修正和扩展而逐步得到完善。按照爱德华兹(1989)的定义，均衡实际汇率(ERER)是非贸易品和贸易品的相对价格，假如其他相关变量(如税收、国际贸易条件、商业政策、资本流动和技术等)的值可持续，那么将会实现内外部同时均衡。当非贸易品市场现在和将来出清时，实现内部均衡；当现实和未来经常账户平衡同长期可持续的资本流相一致时，实现外部均衡。 \r\n　　ERER不同于传统的PPP定义，ERER不仅受到基本因素现实值的影响，而且受到预期值的影响。艾奥巴达维(1992)认为，成功的ERER模型至少应当包括三个要素：(1)它应该将ERER发展成为基本因素的长期函数；(2)它应该允许PER(实际汇率)向ERER进行灵活的动态调节；(3)它应该允许短期和中期的宏观经济和汇率政策对ERER产生影响。 \r\n　　ERER模型起源自塞奥特—斯旺的非贸易商品模型(Salter—Swan)，它是一个小国或依附型经济模型，这样的国家小到不能影响自己的贸易条件(Salter，1959；Swan，1960)。威廉姆森(Williamson)曾将ERER称为“芝加哥”定义。所以，ERER模型主要是针对发展中国家均衡汇率问题的。 \r\n　　由于发展中国家经济具有实行外汇管制、存在贸易壁垒和平行汇率等方面的特点，所以爱德华兹对模型做了如下假定：(1)考虑的是一个开放经济小国，其市场上存在出口品、进口品和非贸易品三类商品，本国生产出口品和非贸易品，消费进口品和非贸易品；(2)存在双重汇率，固定的名义汇率适用于商品交易，自由浮动的名义汇率适用于金融交易；(3)本国居民既持有本币又持有外币，私人部门积累着一定数量的外币；(4)政府收入来源于非扭曲的税收和国内信贷创造，政府消费进口品和非贸易品；(5)政府和私人不能对外借债，也不存在国内的公共债务；(6)存在进口关税，关税收入以非扭曲的方式又传回给公众；(7)以外币表示的出口价格是固定的，且等于单位1；(8)起初假定存在有效的资本控制以至没有国际资本流动，以后放松假定即政府不倾向于资本控制，有资本流动进出该国；(9)存在完全预期。 \r\n　　在上述假定下，爱德华兹构造了包括资产决定、需求部门、供给部门、政府部门和外部部门5个部分的16个方程。当非贸易品市场出清、外部部门实现均衡(即国际储备变动、经常项目差额和货币存量变动分别相等且等于零)、财政政策可持续(即政府支出等于无扭曲的税收收入)和资产组合实现均衡这四个条件同时成立时，经济处于稳定状态。此时，汇率达到了长期可持续均衡状态。利用这些条件，结合所构造的方程，就可以得出长期均衡实际汇率的模型。根据推导出的模型，爱德华兹发现长期均衡实际汇率是贸易条件、资本流动、关税水平、劳动生产率和政府消费等基本经济因素的函数。在短期内，货币变量等的变化也将影响实际汇率的变化。爱德华兹(1989)具体地分析了实际扰动对均衡实际汇率的影响：(1)贸易条件与均衡实际汇率。一般来说，贸易条件改善会产生收人和替代两种效应。在其他条件不变的情况下，一般地说，贸易条件改善会导致均衡实际汇率升值，贸易条件恶化会导致均衡实际汇率贬值。但是由于各国的实际条件不同，也可能出现相反的情形。(2)关税与均衡实际汇率。关税的主要作用是通过影响进口品的价格来达到调节进口量的目的的。假设其他条件不变，如果马歇尔—勒纳条件成立，那么降低关税会导致均衡实际汇率贬值。当然，关税降低的类型不同，对均衡实际汇率的影响结果也不同。如果是短期降低关税，则会加深贬值程度。如果是长期降低关税，对均衡实际汇率的影响相对短期降低关税要平稳一些。如果是预期降低关税，则可能会出现相反的结果。(3)外资流人与均衡实际汇率。 \r\n　　一般来说，在短期内外资流人就会导致均衡实际汇率升值。从长期看，如果外资是以借债的形式流人的，且全部进入消费部门而不创造任何生产力，会导致均衡实际汇率贬值；如果是进人投资部门，则会导致均衡实际汇率升值。如果外资是以产业投资的形式流人的，特别是投资于外向型部门，则会导致均衡实际汇率升值。(4)技术进步与均衡实际汇率。由于巴拉萨—萨缪尔森效应(Balassa—Samulson's Efect)，贸易部门的技术进步速度比非贸易部门相对更快，所以随着时间推移贸易品与非贸易品的相对价格会逐步降低，因而在正常情况下技术进步会导致均衡实际汇率升值。 \r\n　　在长期均衡实际汇率模型的基础上，爱德华兹(1994)还构造出了实际汇率运动变化的结构动力学方程。该结构动力学方程表明，实际汇率的运动主要受四个方面力量的影响：一是汇率的自动调整机制，即在其他条件不变的情况下现实实际汇率向均衡实际汇率逐渐调整的变动；二是政策的调整机制，即货币政策和财政政策等宏观经济政策向其可持续水平逐渐调整的变动；三是名义汇率的滞后调整机制，它实际上反映了名义贬值率；四是同时存在的不同的外汇市场之间的汇率差异逐步缩小的调整机制。 \r\n　　由于均衡实际汇率主要受贸易条件、资本流动、关税水平、劳动生产率和政府消费等基本经济因素的影响，因此可以得出实际汇率的运动是贸易条件、政府消费的非贸易品与国内生产总值(GDP)的比率、关税水平、技术进步、资本流动以及投资与GDP的比率等变量的函数。爱德华兹利用12个发展中国家的数据验证了该模型的最重要内含：(1)在短期，实际汇率运动既是实际扰动的反映，又是货币扰动的反映；(2)在长期，均衡实际汇率运动仅仅依赖于实际变量；(3)在短期，不连续的扩张性的宏观经济政策将会导致实际汇率失调(高估)；(4)假如名义汇率贬值处千实际汇率失调情况和伴随着适当的宏观经济政策，那么名义汇率贬值将对均衡实际汇率有持续的影响。实证分析的结果，较好地支持了模型的内含。此外，艾奥巴达维在爱德华兹模型的基础上，构造了一个带有长期预期的ERER模型，并利用智利、加纳和印度等国的数据进行了实证分析，得出的结果比爱德华兹模型更具有合理性。 \r\n　　ERER模型充分考虑了发展中国家转型经济的特点，因而比较适用于对发展中国家均衡汇率的测度和现实汇率评价。但是该模型在实际应用中也存在一些不可克服的矛盾。首先是模型中的某些变量数据不能取得，必须用其他变量代替。其次是反映发展中国家转型经济的特点的某些变量，在回归结果中可能会出现不显著的现象。此外，由模型所得出的均衡实际汇率是无法直接观察的，因此如何测度它的精确性还值得研究。 \r\n  \r\n　　国内有关人民币均衡汇率理论的研究主要是借鉴西方均衡汇率理论，然后根据我国实际情况，通过选择不同的解释变量对原有模型加以改进。归纳起来可分为两类：(1)根据Clark和MacDonald (1998)的BEER理论来研究人民币均衡汇率；(2)根据Edwards(1989)和Elbadawi(1994) 的ERER理论来研究人民币均衡汇率。 \r\n　　尽管国内学者试图通过运用不同的变量来解释人民币实际汇率的变化，测算人民币均衡汇率，并且也的确取得了一定的进展，但可以看出，所运用的理论框架并没有超出上文所介绍的几种均衡汇率理论范围之外。这从某种程度意义上也说明，我国亟待需要发展出适合我国现实国情的均衡汇率理论，这也是我们今后的努力方向。  "}
