{"url": "http://www.jinrongbaike.com/doc-view-7623.htm", "title": " 中间制度消失论\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    经济理论   \r\n     ", "content": "   \r\n　　新兴市场国家，即资本市场开放或者是开放程度很大的发展中国家和经济转轨国家，应该选择哪种汇率制度，应该从近几年发生的危机中吸取哪些教训，成为学术界讨论的热点问题。目前这一讨论集中在中间制度消失论。其理论的观点是汇率制度无非在两极中——货币局制度或者是货币联盟和只有温和的平滑干预的浮动汇率制中做出选择，唯有这两种极端的汇率制度才是可持续的。处于二者之间的汇率制度，可调整的钉住汇率制度，至少对新兴国家是没有信誉的。中间汇率制度都正在消失或者是已经消失。 \r\n　　中间制度消失论认为，在资本高速流动的情况下，政府对汇率的承诺变得越来越脆弱，软钉住的汇率制度是不可持续的。支持中间汇率制度的观点主要有三点。 \r\n　　(1) 三难选择。对中间汇率制度的解释最开始是从传统的弗莱明蒙代尔模型出发的。Summers认为，资本自由流动，独立货币政策和固定汇率的“三难选择”问题说明了，一国只能在三个目标中选择两个目标。在资本高速流动成为一个既定前提的情况下，一国只能做出两种选择，独立的货币政策，浮动汇率制；放弃货币政策的独立性，采纳固定汇率制。所以这决定了政府只能在两极汇率制度中做出选择。但是Frankel指出了，没有任何一种汇率制度会适合所有国家及一个国家的所有时期，制度的选择应该取决于各国具体的特征，他认为，为什么不在两个目标中各放弃一半，一半汇率稳定性，一半货币政策的独立性？即中间的汇率制度可以存在。更重要的是Frankel认为角点解的假设缺乏理论基础。 \r\n　　(2)银行企业过度累积债务。Eichengreen曾经对角点解的假设给出解释。他认为，在钉住汇率制度下，银行和企业会低估货币下跌或崩溃的风险，因而会过分地持有未冲销的外币债务。当货币贬值时，其本币收入不足以偿还这些债务，因此破产，并对经济带来破坏性的影响。所以他认为在资本高度流动的情况下，只有两种可行的汇率政策，一种是把汇率固定，并锁住它，如阿根廷；另一种更常见的汇率政策就是让其货币浮动，这样银行和企业就会有动机去冲销外汇风险。这种分析是建立在企业和银行非理性的基础上，而且是通过故意地制造不确定性的办法使外汇风险加大。 \r\n　　(3)政策惯性。对中间汇率制度的另一个诠释是：政府执行的政策往往具有惯性，当一国政府在实行钉住汇率并发现问题后，总是出于政治原因等到很长时间才调整汇率，或者是改变汇率制度。政府总是在想，能不能不调整，能不能再坚持一下。待到问题累积而不得不调整时，为时已晚，损失巨大。解决问题的办法就是转向硬钉住的汇率制度，或者通过公众劝导政府尽早调整汇率。 \r\n  \r\n　　以上对中间汇率制度的解释缺乏说服力。一些学者开始用可核性检验（Verifiability）来构造中间汇率制度消失论的理论基础。中间汇率制度本质上都是在政府的控制之下，使得汇率在一个或大或小的范围内波动。而角点解假设的货币联盟（如欧盟）的形成是通过极其复杂的政治程序的，货币局制度下的固定汇率制也是通过立法程序定为法律的。同样，放弃他们要经过复杂的政治决策程序，经过各方利益相关者的讨价还价才能做到。所以，角点制度与中间汇率制度相比，政府改变汇率的成本要高得多。而且，规则的透明度显然要高于相机选择。Frankel等人认为，简单的角点解制度比复杂的中间汇率制度更容易核实。比如为了检验政府是否信守简单钉住诺言，市场参与者只需核实昨日的汇率与今日的汇率是否相同；为了检查政府是否实行完全浮动的诺言，只需要检查政府每月的外汇储备的变动是否相同，即，看政府是否动用了外汇储备干预了外汇市场。但对于中间汇率制度这种核实是非常困难的。 \r\n　　易纲、汤弦建立了政府主导时的汇率制度选择模型。模型解的结果表明了，决定汇率制度选择的主要参数与最优货币区标准是大致相符的，此时没有哪一种汇率制度对所有国家以及所有时期都适用。金融衍生产品的发展，既为规避汇率风险提供了工具，也使大规模的投机攻击成为可能。在市场主导的新环境下，由于中间汇率制度试图提供免费的汇率风险保险而导致的公众道德风险行为，以及中间汇率制度作为行政部门的相机选择而非立法部门所制定的法律，所导致的公众对政府承诺的信任危机，从而内生地招致投机攻击，并引发公众恐慌，进而不可避免地产生了货币危机。通过汇率制度对公众信心的反作用，证明中间汇率制度是不稳定的。在全球经济一体化的背景下，作为规则的“角点汇率制度”将是唯一的稳定解。这一假说克服了传统的蒙代尔三角对汇率制度选择问题的分析局限，提出了扩展三角的假说。扩展三角假说表明了中间汇率制度是可以存在的。当效率的要求使得世界各国区域资本的完全流动时，汇率制度的发展趋势是向更加灵活或者区域联盟转变，最终的趋势将是角点制度占绝对的优势地位。那时完全浮动将与货币联盟保存，而货币联盟又对外完全浮动。Corden分析了欧洲和亚洲汇率制度选择的教训之后得出结论，新兴市场国家应该实行中间汇率制度，即灵活钉住的汇率制度，这种制度接近于有管理浮动。 \r\n　　Fisher也指出了，1994年以来每一次与国际资本市场有关的较大的危机（1994年的墨西哥，1997年的泰国、印尼和韩国，1998年的俄国和巴西，2000年的阿根廷和土耳其）一定程度上与固定的或者钉住的汇率制度有关。同时，没有实行钉住汇率制度的国家，南非、1998年的以色列、1998年的墨西哥、1998年的土耳其则避免了实行钉住汇率的新兴工业化国家遭受的危机。在反危机国家的决策者强烈警告资本账户开放的国家不要实行可调整的钉住汇率制度和其他软钉住汇率制度，要实行两极汇率制度，或者是角点的汇率制度，即选择硬钉住汇率制度或者是浮动汇率制，居于二者之间的汇率制度是不可持续的。Fisher又指出，对于新兴市场国家，钉住汇率制度无法维持长久，除非非常坚硬；可以有范围广泛的弹性汇率制度；可以预期，大部分国家会对汇率的变化做出反应。对这些新兴市场国家，应排除实行可调整的钉住汇率制度和在狭窄幅度范围内波动的汇率制度。但对其他资本尚未高度流动的发展中国家，即非新兴市场国家经济体，所有的汇率制度都可供选择。当更多的国家实行硬钉住的汇率制度，包括美元化和货币联盟，未来独立的国家货币会越来越少。剩下的独立货币之间的汇率大多数将是浮动的，只有大国，其货币政策和偶尔对外汇市场的干预将对名义汇率做出反应，并且有时影响名义汇率。 \r\n　　Fisher坚持，在中期，正如近些年来发生情况一样，由于中间汇率制度的减少，汇率制度更趋向于硬钉住的汇率制度。然而，长期来看，汇率制度的选择将取决于欧元和美元化经济的运行情况，从浮动走向硬钉住将是可能的。  "}
