{"title": " 复式记账\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": " 复式记账法（Double entry bookkeeping） \r\n  \r\n　　复式记账法是指对每一笔经济业务都要以相等的金额，同时在两个或两个以上相互联系的账户中进行登记的记账方法。 \r\n　　复式记账法是以资产与权益平衡关系作为记账基础，对于每一笔经济业务，都要以相等的金额在两个或两个以上相互联系的账户中进行登记，系统地反映资金运动变化结果的一种记账方法。 \r\n　　由于经济业务事项的双重性（即每一笔经济事项的发生，一定会引起资金的两个或两个以上项目的增减变动）且资产与权益之间存在着自然的平衡关系，人们利用这一事实指导会计实践，便成为复式记帐的理论基础。 \r\n　　对每项经济业务按相等金额在两个或两个以上有关账户中同时进行登记的方法。固式记账的理论依据是会计基本等式。复式记账按记账符号，记账规则、试算平衡方法的不同，可分为借贷记账法，增减记账法和收付记账法。借贷记账法是一种最杂的、当今运用最广泛的复式记账法也是目前我国法定的记账方法。至于哪一方记增加金额，哪一方记减少金额，则取决于账户所要反映的经济内容和业务性质。 \r\n　　复式记账是相对于单式记账而言的。单式记账是一种较为简单、不完整的记账方法，一般只记录现金的收付以及人欠、欠人的事项；复式记账是一种比较科学的记账方法，它要求对发生的每一项经济业务，都要以相等的金额在两个或两个以上的账户中记录，它完整地反映了企业经济业务的全貌。复式记账法的种类有借贷记账法、收付记账法、增减记账法等。 \r\n  \r\n　　复式记账法的理论依据，在于会计对象本身的矛盾运动和信息的本质属性以及这二者的有机结合。 \r\n　　概况的说,就是会计恒等式,它是会计要素的矛盾运动和信息的本质属性的集中体现。 \r\n  \r\n　　复式记账法的特点在于：它不仅可以捕捉每一项经济业务引起的资金运动的两个方面，而且能够描述它们之间的相互作用和相互联系。 \r\n  \r\n　　复式记账之所以要求在两个或两个以上的账户中以相等的金额进行纪录，这是为了保证会计等式的平衡，所以说复式记账的理论依据就是会计恒等式。 \r\n　　复式记账有以下特征： \r\n　　①记账基础：会计等式； \r\n　　②每一笔经济业务都必须在两个或两个以上的账户中以相等的金额记录，各账户间有严密的对应关系，清晰地反映经济业务的来龙去脉。 \r\n　　③所有的账户可以进行试算平衡，便于检查账户记录的完整性和正确性。 \r\n　　④需设置一套完整的账户体系，全面反映经济活动的全过程及结果。 \r\n  \r\n　　记账方法，就是在账簿中登记经济业务的方法。按其记录经济业务方式的不同，记账方法可以分为单式记账法和复式记账法。 \r\n　　复式记账法比较单式记账法有两个明显的特征：一是对发生的各项经济业务，都要按规定的会计科目，至少在两个账户上相互联系地进行分类记录；二是对记录的结果可以进行试算平衡。采用复式记账法，可以全面地、相互联系地反映各项经济业务的全貌，并可利用会计要素之间的内在联系和试算平衡公式，来检查账户记录的准确性，它是一种比较完善的记账方法。 \r\n  \r\n　　资产=负债+所有者权益 \r\n　　其资金增减变化几种情况： \r\n　　①资产和负债及所有者权益双方同时等额增加 \r\n　　②资产和负债及所有者权益双方同时等额减少 \r\n　　③资产内部有增有减，增减的金额相等 \r\n　　④负债及所有者权益内部有增有减，增减的金额相等 \r\n　　复式记账原理要求对于每一笔经济业务，均要在对应的两个方面同时登记。如果企业对经济业务的登记符合复式记账原理，则在任何时点，会计恒等式 “资产=负债+所有者权益”或“资产=负债+所有者权+(收入-费用)”均能成立，即双方保持?平衡关系。相反，如果企业对经济业务的记录没有遵守复式记账原理，即记账有错误，则在大多数情况下，会破坏会计恒等式的平衡关系。所以在复式记账系统下，企业可以通过会计恒等式的平衡关系检查记账错误。可通过复式记账原理检查的错误包含单纯的记录错误、出错的复式记账、加减或变换错误等。 \r\n  \r\n　　不论是发生与现金、银行存款有关的经济业务，还是发生与现金或银行存款无关的经济业务，都必须在两个或两个以上的有关账户中同时登记。复式记账法是由资产等于负债加所有者权益这一平衡原理所决策宾。任何一笔经济业务的发生，都会引起至少两个项目的资金增减变动，而两个项目的变动金额相等。经营业务中客观存在的这各必须现象，通过会计核算把它全面地反映出来，就需要在两个以上相互联系的账户中进行等的登记。　　 \r\n  \r\n　　采用复式记账法，可以全面地、相互联系地反映各项经济业务的全貌，并可利用会计要素之间的内在联系和试算平衡公司，来检查账户记录的准确性，它是一种比较完善的记账方法，为世界为国所通用。在我国的会计实务中，曾出现过三种复式记账法，即在我国的会计实务中，曾出现过三种复式记账法，即借贷记账法、增减记账法和收付记账法。1993年7月1日开始实施的《企业会计准则》规定，企业记账必须采用借贷记账法。　　 \r\n  \r\n借贷记账法\r\n　　15世纪形成于意大利，现为世界各国广泛采用。中国企业一般也用此法。其主要特点是： \r\n　　①以“借”、“贷”为记帐符号，每个账户分借贷两方。凡属于资金占用增加，资金来源减少，费用增加和收入减少，均分别记入有关账户的借方；凡属于资金来源增加，资金占用减少，收入增加和费用减少，均分别记入有关账户的贷方。 \r\n　　②以“有借必有贷、借贷必相等”作为记账规则，对每一项经济业务都要记入两个（或两个以上）账户中，并以相等的金额分别记入一个或几个账户的借方和另一个或几个账户的贷方。 \r\n　　③以资金占用总额等于资金来源总额为平衡公式，利用各个账户的借方余额合计数与各个账户的贷方余额合计数必然相等的关系，来检验帐簿记录的正确性。 \r\n增减记账法 \r\n　　1965年中国商业系统首先推广应用。其主要特点是： \r\n　　①以“增”、“减”为记账符号，所有账户都分为增减两方，将会计科目固定分为资金来源和资金占用两大类。无论是资金占用，或是资金来源，只要是数额增加，就记入有关账户的增方，减少就记入有关账户的减方。 \r\n　　②以“两类科目记同增同减，同类科目记有增有减”为记账规则。凡涉及资金占用账户和资金来源账户同时增加（或减少）的经济业务，分别记入两类有关账户的增方（或减方）；凡涉及资金占用（或资金来源）类账户之间此增彼减的经济业务，则分别记入该类有关账户的增方和减方。 \r\n　　③用差额平衡公式检验账簿记录的正确性。 \r\n收付记账法 \r\n　　它是用“收”、“付”来表示资金运用、资金来源、费用和收益变动的一种记帐方法，分为单式收付记帐法和复式收付记帐法。中国采用复式收付记帐法，主要有： \r\n　　1.钱物收付记帐法:以钱和物收付为中心,记录经济业务的一种记帐方法，为中国农村基层生产组织所广泛采用。主要特点是： \r\n　　①会计科目分为“钱物类”（或“结存类”）和“收付类”两大类科目。“钱物类”包括：现金、存款、粮食物资和固定资产。“收付类”中的收入类科目包括农业收入、副业收入、其他收入、公积金、公益金和暂收款；付出类科目包括农业支出、副业支出、其他支出、管理费、待摊费用、基建投资和暂付款等。 \r\n　　②记帐规则是“两类科目，同收同付；同类科目，有收有付”。例如，生产队收获粮食,记：收：粮食物资,收：农业收入。又如购买化肥，记：收：粮食物资──化肥，付：存款。 \r\n　　③根据收入减去付出等于结存这一平衡关系， \r\n　　2.资金收付记帐法:以预算资金和预算外资金收付为中心记录经济业务的一种记帐方法。中国行政事业单位广泛采用此法。其主要特点是： \r\n　　①会计科目分为“资金来源类”（包括:固定资产基金、拨入经费、应缴预算收入、经费暂存、预算外收入等）、“资金运用类”（包括：经费支出、拨出经费、经费暂付、预算外支出等）和“资金结存类”（包括：经费现金、经费存款、经费材料、固定资产、其他存款等）三大类。 \r\n　　②记帐规则是“资金结存总额增加的业务，记同收；资金结存总额减少的业务，记同付；资金结存总额不变的业务，记有收有付”。例如，收到拨入经费，记：收：拨入经费，收：经费存款。支付办公费,记：付：经费支出,付：经费现金。用存款购买材料，记：收：经费材料，付：经费存款。工作人员报销差旅费，记：收：经费暂付，付：经费支出。预算收入转帐，记：收：已缴预算收入，付：应缴预算收入。 \r\n　　③根据资金来源减去资金运用等于资金结存这一平衡关系， \r\n  \r\n　　复式簿记的演变，从它的萌芽到接近于完备形式，大约经历了300年左右（13世纪初至15世纪末）。这一演变过程都发生在中世纪的意大利商业城市（如威尼斯、热那亚等城市）。当时，地中海沿岸某些城市的商业和手工业发展很快，出现了马克思所说的“资本主义生产的最初萌芽”。发达的商品经济，特别是地中海沿岸某些城市中十分活跃的商业（包括海上贸易）和银钱兑换业，都迫切要求从簿记中获得有关经济往来和经营成果的重要信息。经过一段孕育时期以后，簿记的方法终于取得了重大突破，科学的复式簿记法在意大利诞生了。这一演变过程大体上经历了三个不同的发展阶段： \r\n　　（1）佛罗伦萨式——复式簿记的萌芽阶段（1211—1340年）。这一阶段以1211年佛罗伦萨银行家采用的簿记为代表（这是目前保存的意大利最古老的会计账簿，现收藏于佛罗伦萨梅迪奇。拉乌莱芝纳图书馆）。其主要特点是： \r\n　　记账方法——转账； \r\n　　记账对象——仅限于债权债务人（人名账户）； \r\n　　记录形式——叙述式（借贷上下连续登记）。 \r\n　　（2）热那亚式——复式簿记的改良阶段（1340一1494年）。这一阶段以1340年热那亚市政厅的总账为代表（这是会计界公认的世界上最早的一册明显具备复式记账所有特征的会计记录，现收藏于热那亚古文化馆）。其主要特点是： \r\n　　记账方法——复式； \r\n　　记账对象——除债权债务（人名账户）外，还包括商品、现金（物名账户）； \r\n　　记录形式——左借右贷账户对照式（两侧型账户）。 \r\n　　（3）威尼斯式——复式簿记的完备阶段（1494一1854年）。这一阶段以1494年卢卡·帕乔利（Luca Pacioli）著名的《算术、几何、比及比例概要》一书的正式出版为代表。本书的出版，使得复式簿记的优点及方法很快为世人所认识，并广为流传，因而具有划时代的意义，标志着现代会计的开始。至 1854年，爱丁堡注册会计师协会的出现，会计正式成为一门独立的职业。其主要特点是： \r\n　　记账方法——复式； \r\n　　记账对象——除债权、债务、现金（人名账户与物名账户）外，还包括了损益与资本（损益账户与资本账户）； \r\n　　记录形式——账户式。 \r\n  \r\n　　工作底稿仅仅是一种工具，是在遵循复式记账原理的前提下，通过设置一定的栏目对企业的经济业务进行描述和确认的工作表。在工作底稿中，通过记录业务编号、业务发生金额、日期、发票账单号码等实现对业务的确认和描述。一份工作底稿包含的内容可能很多，但其基本的内容是按照会计恒等式设置的。在填制工作底稿时，应遵循复式记账原理。此外，由于经过适当分类后的工作底稿的最后一栏的数字构成资产负债表，对工作底稿损益栏目适当总结即形成利润表，所以企业还可以利用工作底稿编制资产负债表和利润表。 \r\n  \r\n　　说起借贷记账法我们首先要知道什么是记账，记账就是业务发生后，将其记录在账户中，为了更好的掌握资金的来源与去向，企业一般都采用复式记账法，也就是指一笔经济业务发生后需要记录时，同时在相关联的两个或两个以上的账户中，以相等的金额进行登记的一种记账法。 \r\n　　例：长青公司用银行存款购入设备，价值10000元，发生此业务后，用复式记账法记账时，需要在银行存款账户上记一笔账，减少了10000元，另一方面还要在固定资产账户上记一笔账，增加了10000元，即业务发生后在两个相关联的账户都做登记，金额相等，均为10000元。 \r\n　　复式记账法的好处是可以让会计信息使用者了解到业务的资金运动情况，以相等金额记账，可以方便的查出记账出错情况。目前，我国的企业和行政、事业单位都采用复式记账法。 \r\n　　复式记账法的理论依据为会计平衡等式，对各项经济业务的记账有以下几种情况。 \r\n　　1、资产和负债，或者资产和所有者权益同时等额增加。一种情况是资产和负债在业务发生后同时等额增加。 \r\n　　例：长青公司购入材料，贷款30000元尚未支付。此业务涉及资产中的“原材料”账户和负债中的“应付账款”账户。同时在这两个账户中记增加30000元。 \r\n　　另一种情况是资产和所有者权益在业务发生后同时等额增加。 \r\n　　例：长青公司接受捐赠的设备一台，价值15000元，这项业务涉及资产中的“固定资产”账户和所有者权益中的一个账户，同时记增加15000元。 \r\n　　2、资产和负债或资产和所有者权益同时等额减少。一种情况是业务引起资产和负债同时等额减少。 \r\n　　例：长青公司以银行存款100000元偿还所欠原材料款，这项业务涉及资产中的银行存款账户和负债中的应付账款账户，同时在这两个项目中记减少100000元。 \r\n　　另一种情况是业务引起资产和所有者权益同时等额减少。 \r\n　　例：长青公司因资本过剩而决定减资，用银行存款发还投资者投资10000元，此项经济业务涉及资产中的银行存款和所有者权益中的股本，应在两账户中同时记减少10000元。 \r\n　　3、资产类内部，项目有增有减，增减额相等。 \r\n　　这类型的经济业务只引起资产类不同项目数量发生变化，不涉及负债和所有者权益变化，也不影响资产总额。 \r\n　　例：长青公司从银行提取现金1000元，这项业务就在资产类的现金账户记增加1000元，在银行存款项目记减少1000元，资产总额不发生变化。 \r\n　　4、负债和所有者权益各自内部有关项目之间，或两者有关项目之间发生增减变化。第一种情况是负债类项目有的增加，有的减少，增减金额相等。 \r\n　　例：长青公司开出商业汇票一张，抵偿应付账款3000元。这项业务为负债类不同项目的此增彼减，即应收账款账户减少3000元，应付票据账户增加了3000元。 \r\n　　第二种情况是所有者权益类内部的有的项目增加，有的项目减少，增减金额相等。 \r\n　　例：长青公司将所有者权益项目中的资本公积40000元转增资本，这项业务就要在所有者权益中的资本公积账户记减少40000元，在股本账户中记增加40000元。 \r\n　　第三种情况是负债增加（或减少），同时所有者权益减少（或增加）。 \r\n　　例：长青公司宣布发放现金股利30000元，实际并未发放，这就需要在负债的应付股利账户及增加30000元在所有者权益的利润分配账户记减少30000元。  "}
