{"url": "http://www.jinrongbaike.com/doc-view-7625.htm", "title": " 贴现现金流\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    估值   \r\n     ", "content": " 贴现现金流（Discounted Cash Flow,DCF）  　　贴现现金流是用来评估一个投资机会的吸引力的方法。指将未来某年的现金收支折算为目前的价值。未来现金流的现值必须通过重新计算（折算）来确定。如此，一个公司或计划项目才能够被准确估值。   　　贴现现金流的方法可分为净现值法(Net Present Value)与内部报酬率法(Internal Rate of Return)两种： 　　1、净现值法是通过资本的边际成本求出的折现率，将未来的现金收支折现成当期现金。 　　2、内部报酬率法则将存续间可能产生的现金流入，依某一贴现率折成现金，使现金收入等于当时的投资成本，则此求出的贴现率即为报酬率。   　　使用现金流贴现分析的实际流程可以被分为四步： 　　1、评估未来的现金流:为一些资产评估未来的现金流，比如相对比较容易做到的债券 (bond)。在这种情况下，由于资产的现金流有固定合同保证，除非出现债券发行者拖欠的意外，否则现金流动一定会实现。但是预测其他类别资产的现金流是非常困难的，这是因为其他类别资产的现金流很难被精确评估。比如说，当联想公司（Legend）决定要开发新的电脑，它必须先评估研究和开发（R&D）的成本，以及未来的利润和持续多年的项目周期所需的运营现金流。在多种项不明朗因素的环境下, 精确评估现金流显然是一个很大的挑战。 　　2、评估现金流的风险:由于现金流天生的不确定性，只用单一的情況来评估现金流通常是不充分的。因此我们在评估现金流时还需要去量化风险的数目。 　　3、把风险评估纳入分析:资产价值的风险影响可以同时从这样两个方法来进行分析： 　　1)确定性等值法(Certainty Equivalent，简称CE)； 　　2)风险调整贴现率法（Risk-Adjusted Discount Rate，简称RADR）。 　　4、在确定性等值法中，预期现金流被削弱,或项目现金流的风险越高，风险调整越低。在风险调整贴现率中，项目风险越高,贴现率越高。在具体事件中，风险贴现率将会从两个来源对风险产生影响：项目现金流的风险（经营风险，Business risk）和项目融资方式产生的财务风险（Financial risk）。 　　5、找到现金流的现存价值:最后一步就是计算现金流的现存价值。这个步骤告诉我们未来现金流在今天值多少钱。   　　1.贴现现金流模型　　贴现现金流模型就是先计算支付了运营资本、净投资、债务本息和优先股股息之后所留下的自由现金流，然后用公司的资本成本对这一现金流进行贴现，进而得出股票的价值。 　　自由现金流＝营业利润-税收－净投资－运营资本的净变化。 公司价值＝运营现金流＋残余价值＋超额证券。 \r\n　　根据公司资产负债表、利润表、现金流量表对公司收入增长率、净营业利润率和递增的运营资本要求做出最合理的假设，并在此基础上预测公司的自由现金流。自由现金流的预测可分成两个时期： 　　一是超额收益期，公司拥有竞争优势，公司新的投资能够获得高于资本成本的收益率，这期间公司从运营中获得现金流，用贴现率对超额收益期内的期望现金流进行贴现，以求出公司从运营中获得的现金流的总和。 　　二是残余价值期，即超额收益期之后，一个公司在市场上取得的成功会不可避免地吸引竞争者的进入，使新投资收益率刚好等于贴现率。在这个时期公司不能创造附加的自由现金流。公司的残余价值就是公司超额收益期结束时的税后净营业利润除以贴现率，普通股票的总价值除以发行在外的总股份就是普通股的每股内在价值。 　　2.现金流贴现模型的假设条件 　　（1）公司保持一个相对稳定的资本结构。公司的债务、优先股和普通股所占比率在一段时间内影响贴现率K的计算结果,在模型中我们假定这些比率是稳定的。 　　（2）公司在长时间内不进行重组。重组中公司通常会出售部分资产，收购其他资产，改变所有权结构、管理费用，这种变化使得未来现金流的估计较困难。有时并购过程中存在协同效应，估算其价值更为棘手。 　　（3）公司不存在未被利用的资产。未被利用的资产不能产生任何现金流，从而使具备这种资产的公司价值被低估。 　　（4）公司未来的现金流是正的，而且是有规律可循的。在我国证券市场，有很多处于困境甚至是将要破产的公司现在、未来的现金流都是负的，不能采用现金流贴现模型进行估价。 　　（5）外部利率和贴现率的变化不会影响公司未来自由现金流。事实上，公司是整个国民经济的一部分，公司经营状况将受到宏观经济的影响。 　　（6）公司的变化具有线性特点，是连续的，不会出现跳跃式的突变。大多数公司的变化是遵循上述规律的，但也会有外部或内部的突发因素使公司出现剧烈变化，有时根本无法预测，即使预测到也无法预测其发生的程度。 　　（7）公司管理层和股东利益一致。公司获得的超额现金流只在可盈利的业务项目上进行再投资，否则将分配给股票持有者。   期权估价法现金流量贴现法 "}
