{"url": "http://www.jinrongbaike.com/doc-view-7627.htm", "title": " 企业价值\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": " 企业价值（Corporate Value，公司价值） \r\n  \r\n　　金融经济学家给企业价值下的定义是：企业的价值是该企业预期自由现金流量以其加权平均资本成本为贴现率折现的现值，它与企业的财务决策密切相关，体现了企业资金的时间价值、风险以及持续发展能力。扩大到管理学领域，企业价值可定义为企业遵循价值规律，通过以价值为核心的管理，使所有与企业利益相关者（包括股东、债权人、管理者、普通员工、政府等）均能获得满意回报的能力。显然，企业的价值越高，企业给予其利益相关者回报的能力就越高。而这个价值是可以通过其经济定义加以计量的。 \r\n　　自由现金流量可分为企业整体自由现金流量和企业股权自由现金流量。整体自由现金流量是指企业扣除了所有经营支出、投资需要和税收之后的，在清偿债务之前的剩余现金流量；股权自由现金流量是指扣除所有开支、税收支付、投资需要以及还本付息支出之后的剩余现金流量。整体自由现金流量用于计算企业整体价值，包括股权价值和债务价值；股权自由现金流量用于计算企业的股权价值。股权自由现金流量可简单地表述为“利润＋折旧－投资”。 \r\n　　由企业价值的定义可知，企业价值与企业自由现金流量正相关，也就是说，同等条件下，企业的自由现金流量越大，它的价值也就越大。我们把以提升企业价值为目标的管理定义为企业价值管理。企业价值指标是国际上各行业领先企业所普遍采用的业绩考评指标，而自由现金流量正是企业价值的最重要变量。企业价值和自由现金流量因其本身具有的客观属性，正在越来越广泛的领域替代传统的利润、收入等考评指标，成为现代企业必须研究的课题。 \r\n  \r\n企业价值与企业市场价值\r\n　　我们以股份全部流通的上市公司为例讨论一下企业价值与企业市场价值的关系。对于这一类企业而言，企业的市场价值就是企业在股票市场上的市值。 \r\n　　1.企业价值决定企业的股票价值。一般认为，企业的整体价值由其股权资本价值和债务价值两部分组成。由于在股权资本中，优先股占的比例很小，为了研究方便，我们可将企业的股权资本价值简化为普通股价值；而对于债务来说，在利率风险和违约风险较小的情况下，其市场价格的波动也很小。所以，我们可以认为：在企业的资本结构不变的前提下，企业的整体价值越大，其股权资本的价值就越大，其股票价值也就越高。由此可见，股票价值是由企业价值决定的。 \r\n　　2.股票价值决定股票价格。在证券市场上，股票价格是各方关注的焦点，因为股票价格体现股东财富。另外，股票价格实际上是投资者对企业未来收益的预期，是市场对企业股票价值作出的估计。根据市场的有效性假设，在市场强式有效时，投资者掌握完全信息，其对企业未来收益的预期与企业的实际情况完全相符，他们只会以与股票价值相等的价格买卖股票，此时，股票的价格与其价值相等。所以，在强式有效市场中，股票价格由股票的价值决定。当然，在现实经济生活中，强式有效市场是一种理想的状态，但是，股票的价格总是围绕着其价值波动的。当股票价格高于价值时，投资者就会卖掉股票，使其价格趋向于价值；同理，当股票价格低于价值时，投资者就会买进股票，使其价格趋向于价值。 \r\n　　企业价值决定股票价值，而股票价值决定股票价格，所以，企业价值决定了企业的股票价格，即企业市场价值。这个结论的意义在于，企业价值不仅仅停留于投资银行家的估算，而且有了一个市场的定位。对管理者而言，是否为企业创造了价值，也可以在市场上得到检验。 \r\n  \r\n　　从数学上说，上市公司企业价值=股权价值+净负债。对此公式进行进一步展开。 \r\n　　企业价值=股权价值+净负债=(当前股价*发行在外股数)+(短期债务+长期债务+少数股东权益+优先股+融资租赁-现金-现金等价物) \r\n　　这里要注意的是: \r\n　　1、当公司存在期权、可转换债券等潜在股份时，计算发行在外股数应运用库藏股份法在基本股份来计算稀释股份数。 \r\n　　2、净负债可有正有负、因此，公司价值可大于、等于或小于股权价值。显而易见.这里的股权价值已经不是企业账面上的所有者权益了。 \r\n　　在投资银行实务中，经常需要计算一些关于股权价值、公司价值的乘数比例。鉴于股权价值已扣除了利息和债务，因此，股权价值的乘数一般选择净利润、税后现金流量、账面价值等。同理，计算企业价值是未扣除利息和债务，有关企业价值的乘数一般选择销售收入、EBITDA、EBIT等。这些乘数会在下面的内容里涉及。 \r\n  \r\n　　企业价值是指可持续经营企业的价值，这种企业价值与企业在结业清算时的价值完全不同。相对来说，企业价值是动态的，而企业结业清算时的价值是静态的。 \r\n　　1.企业价值是动态的。根据企业价值的定义，只有能够带来自由现金流的持续经营中的企业才能给各种利益相关者以回报。而能使这种回报超过一个必要的水平（即机会成本）的企业才被认为是在创造价值。反之，如果低于这个水平，则是在减损价值。这时，将产生股东卖掉股票、债权人不再贷款给企业、管理者另觅高枝等一系列后果。这对企业来说是灾难性的。 \r\n　　2.结业清算价值是静态的。企业结业清算时的价值一般是指固定资产残值。这时的企业已经不能创造持续的收益，不能满足各利益方所要求的基本回报。这种价值对提高企业的管理水平不具有指导意义。 \r\n　　从这个角度看，企业价值比静态的结业清算价值更有意义。所以，研究什么样的企业在创造价值、如何提升企业价值、如何在企业管理中运用企业价值理论，都应以持续经营中的企业为样本。 \r\n  \r\n　　从某种意义上来说，利润也是企业价值的一种体现，因为利润来自于现金流量，从这一角度看，我们甚至可以说企业的长期利润与其现金流量在一定程度上具有一致性。但是企业价值是一种比利润更科学的企业评价指标，尤其是相对于短期利润，其优越性更是显而易见。利润作为一种度量企业业绩的目标函数，之所以能在历史上沿用如此之久，是因为它在某种程度上可以反映企业的经营状况。比如说，当企业的长期利润反映现金流量时以及当企业的资本投资很少时，企业确实可以用它作为衡量价值的指标。但随着经济社会的发展，资本成本越来越受到重视，资本市场越来越看重企业未来获利的能力，这使得企业短期利润的作用受到质疑。特别是一些可以轻易改变表面利润的会计技巧的普遍应用，更使短期利润的意义变得渺小。 \r\n　　利润指标与企业价值相比主要存在以下几个方面的缺陷： \r\n　　1.利润不能反映资本成本。在过去相当长的时间里，人们一直认为股东的投资是免费的，并不需要类似债务利息一类的成本。现在，人们终于认识到，股东的投资同样是有成本的。当企业的利润不足以弥补其资本成本时，这个企业实际上是在侵蚀股东的财富。企业价值理论认为，企业的会计利润减去其资本成本，才是能反映企业真实增值水平的指标，并将其称为经济利润。资本成本反映了企业索偿权拥有者的权益，现代企业要想满足其契约各方的索偿权，就应以企业价值而非利润作为衡量企业绩效的首要指标。 \r\n　　2.传统会计利润的计量方法存在缺陷。在传统会计利润的计量中，R＆D（产品研发）和培训等开支均被作为费用予以扣除，使得那些以利润为核心的企业为了追求短期的利润目标，宁愿减少能够带来长远利益的R＆D和培训开支，这与现代企业的经营理念背道而驰。相反，在企业价值理论中，R＆D和培训等这些能够增加未来收益的开支可以被视为能使企业增值的长期投资，所以，以企业价值作为目标函数的企业不会以削减此类支出为代价来换取某一期会计利润的增加。这使企业的经营行为和企业的长远利益保持一致。 \r\n　　3.会计利润的大小容易被企业管理者操纵。许多会计技巧的使用都可以轻而易举地改变会计利润，使得利润数字本身的价值受到贬损。比如，在冲减原材料成本时，使用“先进先出法”和使用“后进先出”法得到的利润数值有很大的差别，特别是在高通货膨胀时期，这种差别尤其明显。另外，企业通过无效调拨等手段也可以轻易改变利润。 \r\n　　对于利润的以上缺陷，企业价值理论都给出了相应的解决方法。所以，企业价值和利润虽然具有某种共性，但企业价值对企业的管理层以及其他各利益方无疑更有指导意义。基于以上原因，企业应警惕被短期利润所左右，而应以企业价值作为其管理行为的依据，实施企业价值管理。这种管理模式使企业不用因短期的或局部的利益而与其他利益相关者进行毫无意义的数字游戏。企业价值在企业绩效考评中的作用 \r\n　　任何能够带来收益的资产都可以表现为三种变量的函数：现金流量产生的多少、现金流量产生的预计期限以及与产生现金流量相关的风险程度。我们可以通过折现现金流量模型来综合考虑这三个变量，通过计算资产在其生命期内预计产生的现金流量的净现值来计算该资产的价值。 \r\n　　在企业估价领域，折现现金流量模型既可对公司的整体价值进行估算，也可对公司的股权价值进行估算。但无论采用哪种估价方式，只要二者对收益增长率的假设一致，且对债务的估价合理，它们产生的结果就是一致的，而且计算所得的价值均与相应的现金流量及其年限正相关，而与资本成本负相关。这个规律对于评估企业的绩效具有重要意义。 \r\n  \r\n　　对于公司的绩效考评，有很多其他标准，但都不如企业价值标准这样全面和科学。 \r\n　　1.其他标准都可以是短期的，而价值则一定是长期的。每股平均收益、利润、投资回报率等指标所反映的基本上都是企业已经发生的情况，企业管理者若以这些指标作为考评标准，通常会导致短视行为，使他们把注意力放在对损益表的管理上，而忽视现金流动的实际数量和发生的时机，从而失去对企业未来潜力的把握。 \r\n　　2.以企业价值作为考评标准，使权衡过程更加透明。无论在哪种制度、哪种社会背景下，企业在进行利益分配时都要在各利益方之间权衡，以作出更为妥善的决定。以企业价值作为标准可以使任何利益方的要求都得到评估，使权衡过程的透明度增加，使各利益方都能得到满意的结果。 \r\n　　3.企业价值标准对各种信息的使用最充分。为了判断一个公司创造的价值，必须在损益表和资产负债表上处理所有现金流量，并了解如何在风险调整的基础上比较不同时期的现金流量。没有完整的信息，就无法作出价值判断，而其他绩效考评标准都不需要完整的信息。 \r\n  \r\n　　目前，世界知名的投资银行几乎都以企业价值或与价值相关的指标作为评价企业及其股票的主要依据。美国的两家最著名的投资银行高盛公司和第一波士顿信贷银行都非常重视企业价值指标。高盛公司认为：每股盈余、股本回报等以会计数字为依据的指标可以通过会计作账手法来控制，这些传统评估方法仅包括债务成本，而不包括股本成本……关注企业价值可以提高财务分析水平、改进企业管理。第一波士顿银行也作过类似的论述：每股盈余可以通过会计手段来操纵，这一指标不能清楚地解释决定价值的各种变量，例如经济利润和企业竞争优势。企业价值方法明确地表明了企业的经营风险和财务风险，使投资者能够判断投资回报的数量和回报的持续性，揭示了价值创造的三个基本原则，即现金流量、风险和回报的持续性。 \r\n　　一些非常成功的投资分析家和基金管理人也从不重视原始的会计数据，他们通过对企业原始数据的深入分析来判断企业的价值。例如，沃伦·巴菲特最喜欢研究公司年报中的会计花招，他要的不是表面的利润，而是通过调整和清除人为的因素之后得到的修正后的数据，比如自由现金流量。这些分析家的分析方法实际上都是基于企业价值思想的。 \r\n　　以自由现金流量为考评指标，并综合考虑企业资本成本和企业存续能力，可以实现对企业价值的管理，这种管理明确了企业的长期利益，决定了企业战略资源的分配流向，有效控制了企业成员的行为模式，增强了企业适应和影响环境的能力。 \r\n  \r\n　　对非上市公司而言，由于缺乏完备的披露信息，企业价值值的计量不能象上市公司一样通过自身股价来反映，需要通过建立一定的假设和数学模型来实现。 \r\n　　企业价值的定最方法有现金流量贴现法、可比公司分析法、先前交易分析法、杠杆收购法、资产分析法等等。这些方法有各自特点和适用条件。 　　(一)现金流量贴现法 \r\n　　现金流量贴现法是基于“公司价值是未来自由现金流量按加权平均资本成本贴现的总和”的理论，是公司价值评估中最基本、最广泛使用的估值方法，广为投资银行界、公司和学院所接受。根据这种方法得出的公司价值是理沦的相叼价值，被认为是最为准确、最为科学的。由于在价值计算时涉及到未来自由现金流量、加权平均资本成本和企业终值等参数，因此，现金流量贴现法也被认为是面向未来的估值方法。 　　(二)先前交易分析法 \r\n　　现钱交易分析法是用先前发生的、与公司业务相同的并购交易作为参照的一种分析方法。其关键在于找到真正可比的交易和有用的信息。与科比公司分析法一样，均需要找到行业背景、业务、财务等相似的可比交易，也需要借助计算一些相关乘数来实现。这些可比交易最好取最近发生的，更能反映当前买主愿意付出的价值。 　　(三)可比公司分析法 \r\n　　可比公司分析法是借用在经营、财务等方面相似的其他公共公司作为参照的一种分析方法。其计算逻辑是利用可比公司的乘数和公司自身的数据(销售收人、营业利润、营业现金流量、净利润、账面价值等)计算公司内含的价值。这一方法计算的企业价值不像先前交易法一样包含控制溢价(ControlPremium)和合并的协同效应(syneTgy)，其运用的乘数也不同于先前交易法。可比公司分析法多用于企业的首次股票发行(IPO)的定价中。  "}
