{"url": "http://www.jinrongbaike.com/doc-view-7629.htm", "title": " 交易成本\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": " 交易成本（Transaction Costs） \r\n  \r\n　　交易成本（Transaction Costs）又称交易费用，最早由美国经济学家罗纳德·科斯提出。他在《企业的性质》一文中认为交易成本是“通过价格机制组织生产的，最明显的成本，就是所有发现相对价格的成本”、“市场上发生的每一笔交易的谈判和签约的费用”及利用价格机制存在的其他方面的成本。 \r\n　　所谓交易成本就是在一定的社会关系中，人们自愿交往、彼此合作达成交易所支付的成本，也即人—人关系成本。它与一般的生产成本（人—自然界关系成本）是 对应概念。从本质上说，有人类交往互换活动，就会有交易成本，它是人类社会生活中一个不可分割的组成部分。 \r\n　　交易成本理论是由诺贝尔经济学奖得主科斯(Coase, R.H., 1937)所提出，交易成本理论的根本论点在于对企业的本质加以解释。由于经济体系中企业的专业分工与市场价格机能之运作，产生了专业分工的现象；但是使用市场的价格机能的成本相对偏高，而形成企业机制，它是人类追求经济效率所形成的组织体。 由于交易成本泛指所有为促成交易发生而形成的成本，因此很难进行明确的界定与列举，不同的交易往往就涉及不同种类的交易成本。 \r\n  \r\n　　总体而言，简单的分类可将交易成本区分为以下几项（Williamson, 1975）： \r\n　　搜寻成本：商品信息与交易对象信息的搜集。 \r\n　　信息成本：取得交易对象信息与和交易对象进行信息交换所需的成本。 \r\n　　议价成本：针对契约、价格、品质讨价还价的成本。 \r\n　　决策成本：进行相关决策与签订契约所需的内部成本。 \r\n　　监督交易进行的成本：监督交易对象是否依照契约内容进行交易的成本，例如追踪产品、监督、验货等。 违约成本：违约时所需付出的事后成本。 \r\n　　1985年威廉姆森（Williamson）进一步将交易成本加以整理区分为事前与事后两大类。 \r\n　　事前的交易成本：签约、谈判、保障契约等成本。 \r\n　　事后的交易成本：契约不能适应所导致的成本； \r\n　　讨价还价的成本：指两方调整适应不良的谈判成本；建构及营运的成本；为解决双方的纠纷与争执而必须设置的相关成本； \r\n　　约束成本：为取信于对方所需之成本。 \r\n　　Dahlman(1979)则将交易活动的内容加以类别化处理，认为交易成本包含：搜寻信息的成本、协商与决策成本、契约成本、监督成本、执行成本与转换成本，简言之，所谓交易成本就是指当交易行为发生时，所随同产生的信息搜寻、条件谈判与交易实施等的各项成本。 \r\n  \r\n　　来自于人性因素与交易环境因素交互影响下所产生的市场失灵现象，造成交易困难所致（Williamson, 1975）。威廉姆森指出了六项交易成本的来源： \r\n　　1. 有限理性（Bounded Rationality）：指交易进行参与的人，因为身心、智能、情绪等限制，在追求效益极大化时所产生的限制约束。 \r\n　　2. 投机主义（Opportunism）：指参与交易进行的各方，为寻求自我利益而采取的欺诈手法，同时增加彼此不信任与怀疑，因而导致交易过程监督成本的增 加而降低经济效率。 \r\n　　3. 不确定性与复杂性（Uncertainty and Complexity）：由于环境因素中充满不可预期性和各种变化，交易双方均将未来的不确定性及复杂性纳入契约中，使得交易过程增加不少订定契约时的议 价成本，并使交易困难度上升。 \r\n　　4. 少数交易（Small Numbers）：某些交易过程过于专属性Proprietary），或因为异质性（Idiosyncratic）信息与资源无法流通，使得交易对象减少 及造成市场被少数人把持，使得市场运作失灵。 \r\n　　5. 信息不对称（Information Asymmetric）：因为环境的不确定性和自利行为产生的机会主义，交易双方往往握有不同程度的信息，使得市场的先占者（First Mover）拥有较多的有利信息而获益，并形成少数交易。 \r\n　　6. 气氛（Atmosphere）：指交易双方若互不信任，且又处于对立立场，无法赢造一个令人满意的交易关系，将使得交易过程过于重视形式，徒增不必要的交 易困难及成本。 \r\n  \r\n　　而上述交易成本的发生原因，进一步追根究底可发现源自于交易本身的三项特征。这三项特征形成三个构面影响交易成本的高低。（Williamson, 1985） \r\n　　交易商品或资产的专属性（asset specificity）─交易所投资的资产本身不具市场流通性，或者契约一旦终止，投资于资产上的成本难以回收或转换使用用途，称之为资产的专属性。 \r\n　　交易不确定性（uncertainty）指交易过程中各种风险的发生机率。由于人类有限理性的限制使得面对未来的情况时，人们无法完全事先预测。加上交易 过程买卖双方常发生交易信息不对称的情形下。交易双方因此透过契约来保障自身的利益。因此，交易不确定性的升高会伴随着监督成本、议价成本的提升，使交易 成本增加。 \r\n　　交易的频率（frequency of transaction）交易的频率越高，相对的管理成本与议价成本也升高。交易频率的升高使得企业会将该交易的经济活动的内部化以节省企业的交易成本。  "}
