{"title": " 价格机制\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": " 作用 　　在社会主义条件下，价格机制对社会主义市场经济运行和发展的作用是多方面的。（1）价格机制调节生产。体现在推动生产商品的劳动生产率的提高和资源耗费的节约；调节资源在社会各个生产部门的分配，协调社会各生产部门的，按比例发展。 　　（2）价格机制调节消费。价格总水平的上升或下降调节市场的消费需求的规模；商品比价体系的变动，调节市场的消费需求方向和需求结构的变化。 　　（3）价格机制是宏观经济的重要调控手段。一方面，价格总水平的变动是国家进行宏观经济调控的根据；另一方面，价格机制推动社会总供给与总需求的平衡。 　　由此可见，价格与价值的背离及其趋于一致，是价格机制得以发挥作用的形式。价格机制充分发挥作用的关键是放活价格，使其随商品供求的变动而变化。 \r\n功能 　　(1)传递信息。价格以其自身变动的方向和幅度，传递市场商品供销等经济信息，有利于提高决策的效率。(2)调节资源配置。价格高低，影响供求，引导生产与消费，因而调节资源的合理配置。 　　(3)调节收入。价格高低决定生产者、消费者的经济利益，是调节收入分配的尺度。 　　(4)是竞争的有力工具。 关系 　　价格机制与市场机制是市场经济的调节机制。市场机制包含了价格机制，价格机制在市场机制中居于核心地位，所以市场机制要发挥作用，必须由价格机制来实现。 \r\n重要组成 　　在市场机制形成的同时也形成价格机制。市场机制形成的前提条件，必须是社会上存在众多的经济上独立的直接依赖于市场的商品生产经营者。同时，社会上有众多有支付能力和能自由购买的需求者，以及较为完善的市场体系，包括商品市场、劳务市场、资本市场、技术市场、信息市场、房地产市场等等。在这三者作用下，形成供求机制、价格机制、激励机制、竞争机制、风险机制，组成统一的市场机制。具体言之，这些机制的形成是这样的：生产经营者和消费需求者为了实现各自的目的，即生产经营者为了实现利润最大化，消费需求者为了实现效用最大化，必须在各种市场上进行交换，以满足各自的需要。这样，供求双方在市场上就形成供求机制。市场上供求双方不断交换，必须以货币作为媒介，才能达成交易，形成价格机制。各种交易价格在市场上形成后，就会发出供求变动的信号，价格上涨说明供不应求，价格下跌说明供过于求，这就给供求双方形成激励机制。 \r\n核心地位 　　有市场就必然有价格，如商品价格、劳务价格、资本价格、信息价格、技术价格、房地产价格等等。同时，各种价值形式，诸如财政、税收、货币、利润、工资等，都从不同方面和不同程度上与价格发生一定的相互制约和依赖关系。财政的收支状况直接影响价格。收大于支可以稳定价格，支大于收将促使价格上涨。价格变动又会影响财政收支。税收、利润、利息和工资是价格的组成部分，它们的变动直接影响着价格水平，而且在一定的价格水平下０，价格又制约着税收、利息、利润、工资的变动，价格的变动直接取决于货币价值的变动，如人民币贬值会促使价格上涨，反之则促使价格下跌。价格相对的稳定，又会制约着货币的发行量。所以价格的变动，不仅直接影响其他价值形式的变动，而且也是其他价值形式变动的综合反映。 　　从价格机制与其他机制的关系来看，虽然各种机制在市场机制中均处于不同的地位，但价格机制对其他机制都起着推动作用，在市场机制中居于核心地位。 　　供求机制是市场机制的保证机制。在市场机制中，首先必须有供求机制，才能反映价格与供求关系的内在联系，才能保证价格机制的形成，保证市场机制的正常运行。但价格机制对供求机制起着推动作用，价格涨落推动生产经营者增加或减少供给量，推动消费需求者减少或增加需要量，不断调节供求关系。 　　竞争机制是市场机制的关键机制。在市场经济中，有竞争，才会促进社会进步、经济发展。价格机制又对竞争机制起着推动作用，价格涨落促进生产经营者开展各种竞争，推进产品创新、技术创新、管理创新，以取得更大利润。 　　激励机制是市场机制的动力机制。企业生产经营要以利益为激励，推动企业开展竞争，讲求经济效益。价格机制能影响激励机制，价格变动发出信号，激励企业决定生产经营什么，不生产经营什么。 　　风险机制是市场机制的基础机制。在市场经营中，任何企业在从事生产经营中都会面临着盈利、亏损和破产的风险。价格机制能影响风险机制，价格涨落能推动企业敢冒风险，去追逐利润。 \r\n发挥作用 　　市场机制要发挥调节作用，必须通过价格机制才能顺利实现。这是因为价格是经济信息的传播者。从社会生产的一切领域，从社会生活的各个方面，提供和传递着各种经济信息，价格变动情况是反映社会经济活动状况的一面镜子，是市场经济运行的晴雨表。⑵价格是人们经济交往的纽带。社会产品在各个经济单位、个人之间的不停流转，必须通过价格才能实现。⑶价格是人们经济利益关系的调节者。在市场经济中，任何价格的变动，都会引起不同部门、地区、单位、个人之间经济利益的重新分配和组合。 　　（一）价格机制能解决社会生产什么、生产多少；如何生产；为谁生产这三大基本问题 　　1、企业生产什么，生产多少，首先必须以市场为导向，即以市场供求状况为导向，而市场供求状况，又必须看市场价格情况。如市场上某种产品相对于其用途过于稀缺，其价格过高，说明供不应求，生产经营者就有多生产经营该产品的动机，而消费者就有少用或不用该产品的动机，这将引起价格下落，直到其稀缺程度符合其用途为止。如果某种产品相对于其用途过于丰裕，说明供过于求，其价格又过低，消费者就具有多使用该产品的动机，而生产经营者则具有少生产或不生产该种产品的动机。这将带来价格上涨，直至其稀缺程度符合其用途为止。因此，生产经营者决定生产什么，生产多少，是以市场价格信号为根据作出决策的。 　　2、企业在决定生产什么和生产多少以后，就必须解决如何生产问题，也就是如何配置资源问题。是多用劳动力，还是多用资本（包括机器设备）；是用普通材料，还是用高档材料；是用一般技术，还是采用较高技术。关键是要看其成本价格是高还是低。如果使用资本比使用劳动力成本较低，那就采取多用资本少用劳动力；如果采用一般技术比采用较高技术成本高，那就采用较高技术。企业在决定如何生产问题时，必须通过成本核算，选择成本最低的方案进行生产。通过竞争，促使提高效率，降低成本，以提高市场占有率，取得更多利润。 　　3、产品生产出来之后，如何在人们之间进行分配，也就是为谁生产问题。企业最关心的问题，是谁能买得起他们所生产的产品，它决定于市场上各种集团、家庭、个人的收入情况。产品价格的变动，和作为收入的生产要素价格的变动，将决定人们对产品愿意支付的价格水平及支付结构，使产品在资源所有者之间进行分配，那些拥有资源较多，或昂贵资源的人，将是富裕的并能购买大笔数量的产品；那些拥有资源较少的人，将是不富裕的，只能购买较少的产品。所以，价格能将产品的产量在资源所有者之间进行分配。 　　（二）价格能调节多次收入分配 　　价格能决定和调节产业间，行业、企业间和企业内部的收入分配。 　　首先，市场价格能决定各个产业之间的收入不同。如过去第一产业的产品价格相对较低，而第二产业的产品价格相对较高，则第一产业获得的收入比第二产业要少。以后价格经过不断调整，第一产业的产品的价格逐渐提高，第二产业的产品的价格相对稳定，有些还有下降，第一产业收入增加，第二产业收入有所下降。这是价格对产业部门之间的收入分配，是第一次分配。 　　其次，市场价格能决定行业间、企业间的收入不同。如在第二产业中，电子产品价格高、利润大，行业、企业收入较多。其他有些行业、企业产品价格相对较低，其收入也较少，这是价格对行业、企业间的收入分配，是第二次分配。 　　再次，市场价格对分给企业的那部分收入，又必须通过工资、利息和利润进行再分配，这是第三次分配。 　　（三）价格机制还直接影响消费者购买行为 　　消费者在收入不变的情况下，某种产品价格上涨，而相关产品价格稳定或下跌，将促使消费者多购买相关产品，少购买或不购买某种产品。某种产品价格下跌，而相关产品价格上涨，将促使消费者多购买某种产品，而少买或不买相关产品。 　　消费者收入增加，价格相对稳定，将促使消费者增加消费量。消费者收入增幅低于价格涨幅，则消费者实际收入减少，会影响消费水平，相应减少消费量，但生存资料不会减少，而享受资料和发展资料会相应减少，消费者收入增幅高于价格涨幅，消费者实际收入增加，会相应提高消费水平，增加消费量。除了增加一些生存资料消费，还会增加享受资料和发展资料的消费。 　　生存资料价格稳定，享受资料和发展资料价格下跌，将促使消费者提高消费结构，增加享受资料和发展资料的消费。生存资料价格上涨或下跌，由于生存资料的需求弹性较小，购买消费生存资料不会发生很大变化。如享受资料和发展资料价格上涨或下跌，由于其需求弹性较大，其需求量将会相应减少或增加。 \r\n弊端 　　中国长期忽视价值规律的作用，造成价格体系相当紊乱和不合理。这主要表现在：同类商品的质量差价没有拉开，不同商品之间的比价不合理，特别是某些农产品、矿产品和原材料价格偏低。 　　价格改革的原则，就是要使物价总水平基本稳定；城乡居民的收入水平与物价水平相适应；多数重要商品价格大体接近价值，实行等价交换；国家的价格补贴大部分取消，价格关系大体剧匝；多数商品之间的比价、差价合理，各部门各企业都有可能获得大体相同的利润率。 　　价格改革的关键。是要在市场形成价格的基础上，理顺各种商品之间的比价体系和差价体系。比价体系是指国民经济不同部门所生产的不同种商品的价格之间的对比关系，实质是不同种商品的价值对比关系。比价合理，才能实现等价交换。商品比价体系主要包括工农产品比价、农产品比价、工业品比价三类。商品差价体系主要包括购销差价、地区差价、批零差价、季节差价和质量差价等五类。 \r\n改革 市场形成价格的机制 　　逐步实现主要由市场供求关系形成商品价格的机制，是发挥市场对资源配置起基础性作用的关键，是我国价格改革的目标。目前，中国绝大部分商品包括生产资料的价格已经由市场形成，市场供求决定价格的价格机制已经初步建立。今后，一方面要继续放开价格，以进一步扩大市场调节价格的范围。另一方面，要建立和完善价格法规体系，制止乱涨价、乱收费，实施反暴利、反倾销等措施。 价格管理体制 　　价格管理制度是社会主义国家对商品价格进行管理和调节的各种具体管理制度和管理形式的总称。在中国原有的传统计划经济模式下，形成了过分集中的价格管理制度。所有的商品几乎都由政府定价，在价格管理中排斥市场机制的作用，妨碍主要由市场机制形成价格，不能使价格及时地随着商品价值和供求关系的变化而变化。中国价格体系的不合理，同价格管理体制的不合理有密切关系。改革价格管理体制，就是要改变单一的政府定价方式，实行以市场形成价格为主的价格管理制度。即除极少数商品和有的公益性事业和劳务由政府统一定价外，其他商品和劳务都要逐步放开价格，由作为市场主体的企业来定价。政府统一定价是指由县级以上政府的物价部门、业务主管部门，按照国家规定权限制定价格或指导价格。 健全市场管理法规 　　建立和健全市场管理的法规，加强市场管理，促进市场运行的规范化和法制化，是培育和发展市场体系的重要组成部分。市场管理法规的内容十分广泛，大体可分为如下三大类： 　　(1)市场运行的法规。这是直接作用于市场，为保证市场正常运行所必须的法规。它包括各类市场运行的共同法规，以及不同类型市场运行的特殊法规两个方面；前者如进入和退出市场的法规、等价交换的法规、商品自愿让渡的法规、公平竞争的法规等，后者如根据生活消费品市场、生产资料市场、金融市场、劳动力市场等的特点而建立的各自的法规。 　　(2)企业内部管理和企业经济行为的法规。包括企业产权特别是国有企业产权界定和产权转移的法规。确立企业法人地位的法规，企业行使生产经营自主权的法规，国有企业实行承包制、租赁制、股份制等经营形式的法规，企业内部的各种管理、奖励法规等。它们是确定市场经济秩序的微观基础。 　　(3)国家经济行为的法规。包括政企关系、中央和地方关系、政府各经济管理部门之间关系的法规；国家工商行政管理、税收、物价、统计、审计、财政等部门的工作制度和行为法规，国家对国民经济各方面的调控和管理的法规等。它们是维护市场经济秩序的重要保证。其中，建立消除不平等竞争，实现竞争公平化的法规，是市场法规的核心。 　　 "}
