{"url": "http://www.jinrongbaike.com/doc-view-7632.htm", "title": " 历史成本原则\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": " 历史成本原则（principle of historical cost） \r\n  \r\n　　历史成本原则亦称原始成本原则或实际成本原则，是指对会计要素的记录，应以经济业务发生时的取得成本为标准进行计量计价。 \r\n　　按照会计要素的这一计量要求，资产的取得、耗费和转换都应按照取得资产时的实际支出进行计量计价和记录；负债的取得和偿还都按取得负债的实际支出进行计量计价和记录。资产减负债诉所有者权益自然也是历史成本计价的，有别于报表日的重置价值、变现价值和市价。 \r\n  \r\n　　采用历史成本原则的初衷是认为资产负债表的目的不在于以市场价格表示企业资产的现状，而在于通过资本投入与资产形成的对比来反映企业的财务状况和经营业绩，这种对比需以历史成本为基础。 \r\n　　遵循历史成本原则有其合理性： \r\n　　（1）历史成本是场买卖双方在市场上美德的结果，反映当时的市场价格，符合生原则； \r\n　　（2）历史成本有原始凭证作依据，具备可验证法； \r\n　　（3）历史成本数据易于取得，简便易行，并与实现原则相联系； \r\n　　（4）历史成本计价无须经常调整账目，可防止随意改变会计记录，维护会计信息的可靠性。 \r\n  \r\n　　历史成本原则其主要内容是：企业取得的各种财产物资，\"应以其购进或建造时发生的原始成本即实际成本入账，并以此作为分摊和转作费用成本的依据。当物价变动时，除国家另有规定外，不得调整其账面价值。按实际成本计价，能防止随意性，使会计信息真实可靠，便于了解和比较。 \r\n　　历史成本原则主要用以确定财产物资的入账金额。 \r\n　　例如，企业5年前购买一栋办公楼，共耗资金500万元。那么记账时，该大楼按其实际发生的支出500万元入账。假设，目前该大楼的市价已达1000万元，此时，仍不对其原来入账的价值进行调整，而在账面上仍为原来取得该楼的实际成本（也即历史成本）。应注意，按此原则，也并非绝对不能调整账面价值。比如，该企业拟将该楼拍卖转让，因而要进行资产评估，此为特殊情况，可以调整。 \r\n  \r\n　　采用历史成本原则有许多好处： \r\n　　第一，比较客观。历史成本或实际成本是买卖双方通过正常交易确定的金额； \r\n　　第二，有原始依据。即发票等作证明，可随时查证； \r\n　　第三，可避免企业或有关人员处于某种需要有意改动账面记录； \r\n　　第四，使会计核算手续简化，不必经常调整账目。 \r\n　　历史成本原则的局限性在于：当物价波动较大或币值不稳定时，历史成本就不能真实体现会计主体的财务状况和经营业绩，从而削弱会计信息的有用性，影响当前决策。 \r\n  \r\n　　历史成本原则要求资产按照购入成本（原始成本）入账，并在持有资产过程中不反映资产价值的变动。资产按照历史成本计价，费用则是已经耗费的历史成本。历史成本计量是传统会计计量的核心，尽管几个世纪以来，会计实务经历了诸多变迁，也出现了诸如“成本与市价敦低法”、物价变动会计、现行成本计量的冲击，但历史成本原则在会计实务中的核心地位始终没有改变。 \r\n　　该原则的牢固地位得益于银行与审计师的支持。银行的信贷风险是银行在从事信贷业务时所要考虑的关键因素。可靠性是银行业最注重的会计信息质量特征。历史成本的客观性、可验证性和有利于反映资产经营责任履行情况的优势使贷款的回收得到了有力的保证，因而被银行业广为推崇。在1929年爆发的经济危机中，历史成本原则为审计师们作了有利的辩护，由于历史成本的依据——发票具有较强的可验证性，并且在法庭上具有较强的证明力，这样，只要审计师们拥有相应的发票作为书面证据，就能够得以免除法律责任，因此在某种意义上，历史成本原则成了审计师的“保护伞”。其次，在20世纪前半叶，财务会计侧重于会计信息的供给者，财务会计信息主要用于企业内部，反映企业的经营业绩，会计信息的最相关使用者就是供给者本身。按照历史成本原则，持有资产在不加工、不变化时，不必考虑其价格的变化。会计信息供给方自然从节约会计核算成本，实现成本效益最大化出发，选择了历史成本原则。 \r\n　　但是，信息是商品，会计信息也是一种商品。企业作为信息的供给方整理、传递本企业的财务会计信息，必须以信息的需求方，包括投资人、债权人等的需要作为目标，提供他们在投资决策、信贷决策以及其他经济决策方面有关的信息。不能像20世纪20年代以前那样，企业只提供对自己有利的信息。美国财务会计准则委员会（FASB）自从1973年成立以后，将会计目标视为财务会计概念框架的起点。在FASB的《概念公告第1辑》中，会计目标确定为以下三个方面：①财务报告应提供对现在和潜在的投资者、债权人及其他使用者作出合理的投资、信贷及类似决策的有用信息；②财务报告应提供有助于其使用者评估来自销售、偿付、到期证券或借款等现金流入的金额、时间分布和不确定性的信息，即估量现金流量前景的信息；③财务报告应提供关于企业的经济资源、对资源的要求权以及使资源和要求权发生变动的事项和影响的信息，诸如有助于估量企业获得现金流量顺差能力的信息。会计的侧重点转向了这些会计信息的需求者。全球性通货膨胀促成的现行成本法等通货膨胀计量模式的提出、经济全球化进程中大规模的企业联合和兼并的出现，以及衍生金融工具的不断创新，使会计信息使用者对会计信息决策的相关性及充分披露的要求越来越高。投资者、债权人关心的不是资产以前值多少钱、债务以前能否收回，而是资产现在市值多少、债务今天能否收回。以市场价值为背景的现行价值、公允价值、未来现金流量现值估算值等价值计量基础，可以随着经济环境的变化及时反映资产价值的变化和风险，对决策具有高度相关性，并且能披露传统惯例所无法处理的自创商誉、衍生金融工具、人力资源等会计信息，使资产负债表更能体现企业价值。因此必须从历史成本这个传统惯例中解脱出来，以会计目标为导向，科学地采用现行价值或公允价值进行计量。 \r\n　　目前，公允价值已被越来越多的国家和地区作为一个重要的计量属性运用在各项准则中。从概念上看，现行成本和现行市价符合公允价值的定义，它们都是可以观察到的市场确定金额。如果在现时市场上能找到相同或类似的资产或负债的现行成本或现行市价，那么现行成本或现行市价就可以作为估计公允价值的可靠依据。如果现行成本或现行市价不能获得，那么未来现金流量的现值也可以用来估计公允价值。可以看出，在现实中，公允价值并非特指一种计量属性，可以表现为多种形式，如：现行市价、现行成本、可变现净值和未来现金流量的现值。但公允价值又不完全等同于现行价值，而是现行价值的一种特殊形式，它代表一定时间上市场公认的现行价值（即市场价值）。公允价值产生于20世纪80年代的美国，1990年9月，美国证券交易委员会（SEC）主席理查德。C.布雷登首次提出应当以公允价值作为金融工具的计量属性，后来经过协商， FASB于1991年10月正式制定了这方面的准则。时至今日，国际会计准则中涉及公允价值计量的具体准则已有十几个之多，公允价值会计在各国理论与实务的发展显示出蓬勃生机。 \r\n　　在现代会计环境中，公允价值不可能回避。我国2000年12月修订的债务重组准则取消了公允价值，理由是企业可以利用公允价值来夸大利润，取消公允价值就能防止企业借重组之机操纵利润、粉饰会计报表。但2000年12月印发的《企业会计准则》中要求计提八项准备，用剔除准备后的净值来反映现值，而现值实际上是公允价值的一种形式。现值（公允价值）既符合会计目标，又符合科学的要求，它也与投资者、债权人的利益相吻合。 \r\n　　现行的会计计量模式是一种以历史成本为基础的混合计量模式，是修正的历史成本模式，由于对不同的资产、负债采用不同的计量模式，因而具有很大的不规则性。会计界对资产的定义已基本达成了共识，资产被定义为“未来经济利益”，而历史成本反映的却是过去的成本，这使得资产在其确认与计量上存在矛盾。 \r\n  \r\n　　 一、问题的提出　 \r\n　　历史成本原则包括两个内容：一是以历史成本为计量属性，二是以名义货币为计量单位。按照历史成本原则进行会计核算时，某项资产要求按其取得或交换时的实际价格计价入账，入账后的账面价值(历史成本)在该资产存续期间内一般不作调整。　 \r\n　　关于历史成本原则建立的基础，一般认为是持续经营假设私币值稳定假设，然而经过仔细研究，情况并非如此。就持续经营假设而言，它仅仅排除了资产计价的清算价值基础，要求会计计量建立在非清算价值的基础上，在企业持续经营期内，将此非清算价值进行摊销、配比。因此，持续经营假设并不是历史成本原则的特定基础，而是包括历史成本在内的各种非清算价值计价的共同基础。　 \r\n　　理论界认为币值稳定假设便历史成本原则得以付诸实施，似乎只要币值稳定了，资产的实际价格就能保持不变，账面的历史成本就能始终与资产实际价格相一致。然而，商品实际价格的变动总趋势是随着时间的推移而逐步降低的，如高科技产品的计算机、家用电器、汽车等。这说明，即使货币币值保持了稳定，商品的实际价格仍然是可变的，按历史成本原则进行会计核算，仍然不能使账面历史成本与实际价格保持一致。因此，币值稳定假设至少不是历史成本原则的唯一直接基础；要使历史成本原则得以成立，一定还有其他假设前提存在。　 \r\n　　自20世纪初历史成本原则成为占主导地位的计价原则以来，对它的批评从未间断，其焦点集中在对币值稳定假设的批评上。1936年 Henry Sweeney在其《稳定币值会计》一书中，对此作了精辟的论述。此后对历史成本的研究，基本上没有超出这个范围。与此同时，人们更多地将精力集中在对各种改进或替代会计模式的研究上，似乎已经确认了历史成本原则的直接基础就是币值稳定假设。 \r\n　　二、历史成本原则的基础研究　 \r\n　　l、研究的前提。资产计价的结果，是使资产账面价值与实际价格始终保持一致。因为对历史成本原则的批评。归根结底还是探讨账面价值与实际价格不符的问题。会计追求的目标，始终还是在账面上及时地反映实际价格的变动，达到二者的一致，计价原则的选择是受多种因素影响，由多个利益集团相互斗争和相互妥协的结果。从会计的角度分析历史成不原则本身的科学性。　 \r\n　　2、币值稳定假设不是历史成本原则的唯一基础。会计模式由两个因素构成：一是计量属性，二是计量单位。计量属性解决“计量什么”，而计量单位解决对选定的计最属性“用什么去计量”。计量属性与计量单位是两个不同层次的问题，计量属性是内在的、根本的问题；计量单位是外在的、形式的问题，计量单位的选择随计量属性的变化而发生变化。币值稳定假设解决的是计量单位的稳定问题，是外在的问题。要使计量的结果始终恒定，被计量对象所要计量的某一特征(即计量属性)本身的恒定才是至关重要的，显然，币值稳定假设并不能保证计量属性即资产自身价值的稳定，因此它不是历史成本原则的唯一基础，由此也可以说明，历史成本计量属性科学与否，罚币值的稳定与否无关，关键是要看历史成本计量属性荷花的前提条件是否科学、合理。　 \r\n　　3、历史成本原则的基础：币值稳定假设和劳动生产率不变假设，历史成本原则要求资产一一且以实际交易价格入账后，账面记录一般不作调整。在这种情况下要使账面价值与实际价格始终保持一致，实际价格的恒定显得至关重要。而实际价格的恒定取决于两个因素：一是生产该商品的社会平均劳动生产率不变；二是货币币值稳定。生产商品的社会平均劳动生产率保持不变，决定了商品的内在价值始终恒定；货币币值稳定，则决定了计量商品内在价值所使用的计量尺度始终不变。有了这两个前提，即使短期内商品的价格受供求关系影响可能会出现波动，但从长期看，由于商品内作价值的恒定和货币币值的恒定，价格波动的幅度会越来越小，最终将恒定在由不变劳动生产率和不变币值货币共同决定的价格上。这样，商品价格在长期内恒定就成为自然的事情。而商品实际价格长期内恒定，证是历史成本原则的关键所在， \r\n　　因此，币值稳定假设是名义货币作为计量单位的前提或基础；社会平均劳动先产率不变假设，则是历史成本作为计量属性的前提或基础。社会平均劳动生产率不变，保证了计量属性即历史成本长期恒定；货币币值稳定，保证了计量单位即名义货币的长期恒定(计量尺度不变)，以恒定的货币计量尺度计量恒定的历史成本，计量的结果当然是不变的。　 　　 　　应该说，这两个假设，首先是对商品价格决定的要求。只有商品实际价格的决定符合这两个假设条件，会计才能按历史成本原则计价，这种历史成本原则计价才是科学和合理的。　 \r\n　　4、历史成本原则只有在特定的历史时期才是适用的。历史成本惊则能成为“真理”，这与特定历史成本时期的经济发展状况密不可分，在前工业社会，社会进步缓慢，科技对经济的推动作用不明显，劳动生产率的提高自然也十分缓慢。劳动生产率提高的缓慢性，不但决定了商品的内在价值变化缓慢，而且决定了货币本身的价值变化也是缓慢的。二者共同作用的结果，使商品价格在一个相当长的时期内保持了相对稳定。在这种条件下，历史成本原则自然成为近似科学、合理的最佳计价模式。 \r\n　　然而事实上，劳动生产率从来就不是恒久不变的。从游牧经济到农耕经济，再到工业经济、知识经济：从手工劳动到作坊劳动，再到 T业化大生产、自动化生产，每一一种变革都以社会劳动生产率的提高作为标志，每一种经济内部都有劳动生产率量变的过程，只不过在不同的社会、不同的历史发展阶段，劳动生产率提高的速度有差异而已。进入20世纪以来，科技创新对经济发展的推动作用空前地显现出来，社会劳动生产率的飞速进步，从根本上动摇了历史成本计量属性的理论基础。因此关于各种新的计量属性的大讨论在20世纪延绵不绝也就不足为怪了。　 \r\n　　历史成本原则成为片主导地位的计价方法，已经走过了近百年的历史，它首先是为“会计是一一个分配过程”的观点服务的，而不单纯是一种资产计价方法。所有资产入账时的历史成本，都是取得资产当时的现行交易价格，称它为历史成本，仅仅是就取得以后的分配过程而言的。分配过程服务于收益的决定。收益是否真实，首先要看被分配对象的计量是否准确，典次要看分配过程是否科学。而资产计价准确与否，对收益决定来说则是首要的、决定性的，分配只有在计价准确的基础上进行，分配的结果才是真实有效的。从这个意义上来说，对历史成本原则的出发点，确实有重新认识和评价的必要。　 \r\n　　从历史成本原则建立的基础看，它以劳动生产率始终不变为前提，也就是以否定经济发展和社会进步为前提，这与社会发展规律完全背道而驰。因此，从它建立的那时起，就显得十分荒谬，这也是历史成本原则内在的致命缺陷。可以肯定地说，以社会平均劳动生产率不变、否认社会进步为基础的历史成本原则，本身是毫无科学性可言的。  "}
