{"url": "http://www.jinrongbaike.com/doc-view-7636.htm", "title": " 财务状况\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": " 财务状况 （Financial situation） \r\n  \r\n　　财务状况是指一定时期的企业经营活动体现在财务上的资金筹集与资金运用状况，它是企业-定期间内经济活动过程及其结果的综合反映。 \r\n　　企业财务状况是企业一定日期的资产及权益情况，是资金运动相对静止状态时的表现。 \r\n　　财务状况是用价值形态反映的企业经营活动的状况，通常通过资金平衡表、利润表及有关附表反映，是企业生产经营活动的成果在财务方面的反映。 \r\n　　在美国会计界，常常将资产负债表称为财务状况表（Statement of financial position）。在当前公认的资产负债表定义中，也常常认为资产负债表是反映企业某一特定时点财务状况的报表。显然，这里的“财务状况”指的是资产负债表状况，也就是指资产负债表所包括的所有内容。 \r\n  \r\n　　反映财务状况的会计要素包括： \r\n\r\n资产 \r\n负债 \r\n所有者权益 \r\n　　资产是指由于过去的交易或事项所引起的、企业拥有或者控制的、能带来未来经济利益的经济资源。它包括各种财产、债权和其他权利。资产分为流动资产、长期投资、固定资产、无形资产及其他资产。资产是由企业过去的交易或事项所引起，是企业拥有或可支配的、具有一定价值的经济资源，可为企业带来经济利益。 \r\n　　负债是指由于过去的交易或事项所引起的企业的现有义务，这种义务需要企业在将来转移资产或提供劳务加以清偿，从而引起未来经济利益流出。负债分为流动负债和长期负债。负债将减少企业未来的经济资源，偿付的债务必须是过去交易或事项所引起的偿付义务，偿债的资源必须是企业拥有或可自主支配的经济资源。 \r\n　　所有者权益是指企业投资者对企业净资产的所有权，包括企业投资者对企业的投入资本以及企业的资本公积、盈余公积和未分配利润等。所有者权益由资产减负债的余额确定，其增减变动受所有者增资或减资以及留存收益多少等影响。 \r\n  \r\n　　财务状况分析主要是利用会计核算及有关方面提供的资料，运用反映企业财务状况的各项财务指标对企业经济活动所进行的研究和评价。 \r\n　　财务状况分析的目的主要在于号察和了解企业财务状况的奸坏，促进企业加强资金循环，保证企业经营的顺利发展。 \r\n  \r\n　　（一）资产的质量特征 \r\n　　质量较高的企业资产，应该能够满足企业长、短期发展以及偿还债务的需要。 \r\n　　从资产的功用来看，不同的资产有不同的功用，因而其质量特征也各不相同： \r\n　　第一，企业的经营性流动资产（流动资产减去短期投资）是企业短期内最具有活力的资产，也是企业近期经营业绩的主要来源、偿还短期债务的主要保障。因此，经营性流动资产的质量，应该从以下几个方面进行考察： \r\n　　1.高质量的经营性流动资产应该具有适当的流动资产周转率。其中，存货周转率与商业债权（即应收账款与应收票据之和）周转率应在行业平均水平以上。应该注意的是，存货周转率与商业债权周转率可能存在反向关系：在企业产品的可替换性较强、其信用政策对产品市场有较大影响的情况下，放宽信用政策可能会加速存货周转，但同时会导致商业债权的回收期变长；紧缩信用政策可能会抑制存货周转，但同时会导致商业债权的回收期变短。 \r\n　　2.高质量的经营性流动资产应具有较强的偿还短期债务的能力。其中应该有适当的流动比率及速动比率。 \r\n　　3.其他应收款与待摊费用，通常是经营性流动资产的主要不良资产区域，其规模将直接影响企业的经营活动的成效，为此该部分不应该存在金额过大或波动过于剧烈等异常现象。 \r\n　　第二，企业的对外投资，体现了企业谋求对外扩张或者赚取非主营业务利润的努力。因此，高质量的短期投资，应该表现为短期投资的直接增值；高质量的长期投资，则应该表现为： \r\n　　（1）投资的结构与方向体现或者增强企业的核心竞争力，并与企业的战略发展相符； \r\n　　（2）投资收益的确认导致适量的现金流入量； \r\n　　（3）外部投资环境有利于企业的整体发展；等等。 \r\n　　第三，企业的固定资产和无形资产，是企业从事长期发展的物质基础和技术装备水平。因此，固定资产和无形资产的质量评价，主要应取决于这两项资产所能够推动的企业经营活动的状况。高质量的固定资产和无形资产，应当表现为： \r\n　　（1）其生产能力与存货的市场份额所需要的生产能力相匹配，并能够将符合市场需要的产品推向市场，并获得利润； \r\n　　（2）周转速度适当，资产的闲置率不高。 \r\n　　（二）资本结构的质量特征 \r\n　　企业资本结构的质量特征，主要涉及以下几个方面： \r\n　　第一，企业资本成本的水平与企业资产报酬率的对比关系； \r\n　　第二，企业资金来源的期限构成与企业资产结构的适应性； \r\n　　第三，企业的财务杠杆状况与企业财务风险、企业的财务杠杆状况与企业未来融资要求以及企业未来发展的适应性； \r\n　　第四，企业所有者权益内部构成状况与企业未来发展的适应性等。 \r\n　　1.企业资本成本的高低与企业资产报酬率的对比关系。 \r\n　　一般来说，资本成本是指企业取得和使用资本所付出的代价，主要包括筹资过程中的筹资费用和使用过程中的使用费用。其中，筹资费用是指企业获取资金来源（如发行债券、股票以及其他筹资方式）过程中发生的申请、登记、印刷等费用；使用费用则是指企业在一定时期内因使用资金而支付给资金提供者的报酬，如利息、股利等。 \r\n　　这样，从财务管理的角度来看，除去筹资费用外，企业从债权人处筹集的资金（负债）与从股东处筹集的资金（资本），均存在资本成本的问题。企业的资本成本，应该是指企业的负债成本与股东入资成本的加权平均成本。 \r\n　　因此，从成本效益关系的角度来分析，只有当企业的资产报酬率（应当为企业的利息和税前利润与企业总资产之比）大于企业的加权平均资本成本时，企业才能在向资金提供者支付报酬以后使企业的净资产得到增加，企业净资产的规模得以扩大。反之，在企业的资产报酬率小于企业的加权平均资本成本时，企业在向资金提供者支付报酬以后，将缩减企业的净资产，企业净资产的规模将逐渐缩小，在这种情况下，企业的资本结构质量较差。 \r\n　　需要注意的是，在比较企业的资本成本与资产报酬率时，不仅应参考历史数据，更多的还要关注这两项指标未来的动态变动情况，因为企业的资产报酬率和资本成本会随着企业盈利状况和货币市场的供需情况的变化而改变，因此，对企业资本结构合理性的分析，也应该是动态的。 \r\n　　2.企业资金来源的期限构成与企业资产结构的适应性。 \r\n　　从期限构成的角度来看，企业资金来源中的所有者权益部分，在有限责任公司的条件下，属于永久性资金来源。企业资金来源中的负债部分，则有流动负债与长期负债之分。 \r\n　　按照财务管理理论，企业筹集资金的用途，决定筹集资金的类型：企业增加永久性流动资产或增加长期资产，应当通过长期资金来源（包括所有者权益和长期负债）来解决；企业由于季节性、临时性原因造成的流动资产中的波动部分，则应由短期资金来源来解决。 \r\n　　如果企业的资金来源不能与资金的用途相配比，在用长期资金来源来支持短期波动性流动资产的情形下，由于企业长期资金来源的资本成本相对较高，最终会导致企业的效益下降；在企业用短期资金来源来支持长期资产和永久性流动资产的情形下，由于企业的长期资产和永久性流动资产的周转时间相对较长，企业可能经常会出现急迫的短期偿债的压力。 \r\n　　3.企业的财务杠杆状况与企业财务风险、企业的财务杠杆状况与企业未来融资要求以及企业未来发展的适应性。 \r\n　　企业的财务杠杆，一般可以表现为三种关系：即负债与资产的对比关系（即资产负债率）、负债与所有者权益的对比关系、或长期负债与所有者权益的对比关系。实际上，上述三种关系所表现的实质内容是一致的：即表现在形成企业资产的财务来源中，负债所占有的相对规模。 \r\n　　按照一般的财务管理理论，企业财务杠杆比率越高，表明企业资源对负债的依赖程度越高。在企业过高的财务杠杆比率的条件下，企业在财务上将面临着以下压力：一是不能正常偿还到期债务的本金和利息，二是在企业发生亏损的时候，可能会由于所有者权益的比重相对较小而使企业债权人的利益受到侵害。三是受此影响，企业从潜在的债权人那里获得新的资金的难度会大大提高。这就是说，企业在未来进行债务融资以满足未来正常经营与发展的难度会因企业较高的杠杆比率而增加。因此，较高财务杠杆比率的企业，其财务风险相对较高。 \r\n　　4.企业所有者权益内部构成状况与企业未来发展的适应性。 \r\n　　企业所有者权益内部的构成状况，主要是指三个方面：一是指在企业的实收资本结构中，普通股与优先股的构成比例；二是指在企业的普通股份的构成中，控制性股东、重大影响性股东和非重大影响性股东的持股者的构成状况；三是指企业所有者权益各构成项目的比例。 \r\n　　（三）利润的质量特征 \r\n　　利润质量较高的含义是是指：企业具有一定的盈利能力，利润结构基本合理，利润具有较强的获取现金的能力。因此，考察企业利润的质量特征，应该从以下几方面入手： \r\n　　1.一定的盈利能力 \r\n　　“一定的盈利能力”是指，在企业会计政策保持一贯性的条件下，在绝对额上，企业具有大于零的净利润；在获利能力比率上，其净资产收益率、总资产报酬率、营业利润率等指标在同行业中处于平均水平以上。 \r\n　　2.利润结构基本合理 \r\n　　“利润结构基本合理”有以下几层含义： \r\n　　（1）企业的利润结构应该与企业的资产结构相匹配。 \r\n　　在企业的利息和税前利润（即净利润加上所得税和利息费用）的构成中，其投资收益与“利息和税前利润减除投资收益以后剩余的其他利润”（下称“其他利润”）之间的数量结构与企业资产总额中的对外投资与“资产总额减去对外投资以后剩余的其他资产”（下称“其他资产”）之间的数量结构相匹配，没有出现在对外投资结构未发生实质性变化的情况下，在利润表中出现营业利润下跌的同时，投资收益的数额按照净利润稳定增长的要求来“救驾”、投资收益与营业利润在金额上出现“互补性”变化的情形。 \r\n　　（2）费用变化是合理的、费用在年度之间没有出现不合理的下降。 \r\n　　企业的营业费用、管理费用等期间费用，其金额总量的变化按照与企业经营业务量水平的关系可以分为变动费用和固定费用。其中，总额随着企业经营业务量水平的高低成正比例变化的费用为变动费用；总额不随企业经营业务量水平的高低变化而保持固定的费用为固定费用。这就是说，在企业各个年度可比同类费用的走势上，其总额应该与经营业务规模相适应，即一般情况下，企业的期间变动费用会随着经营业务规模的提高而增长。但是，在企业经营业务规模因为竞争加剧等原因而下降的情况下，期间费用的规模由于参与竞争需要更多的费用投入，也不一定会降低。另外，固定性期间费用在一定的范围的业务量下，通常很难变动。还有一些短期内很难为企业带来收益，但会影响企业未来发展前景的费用，如研发费用、培训费用等，削减这些费用不仅会影响企业未来的发展，同时也可能是企业利润下降的一种迹象。为此，在分析企业的费用时应该对企业在年度间费用下降（直接对利润增长或不降低利润做贡献）的合理性进行分析。 \r\n　　（3）利润总额各部分的构成合理。 \r\n　　一般来说，企业的利润总额是由营业利润、投资收益和营业外收支差额三个主要部分构成的。在企业有较大规模经营活动的条件下，其正常经营期间的营业利润应该是企业利润的主要来源，营业利润的持续、稳定的增长，意味着企业具有较好的盈利前景。投资收益的比例和变化应该与投资规模的变化和投资项目的效益性相联。至于营业外收支差额则是由偶发性的业务带来的，正常情况下不应作为利润的主要构成部分。 \r\n　　3.企业的利润具有较强的获取现金的能力。 \r\n　　“企业的利润具有较强的获取现金的能力”是指企业的主要利润组成部分有足够的获取现金能力，企业对利润有足够的支付能力。这主要包括： \r\n　　（1）现金流量表中“经营活动产生的现金流量净额”与利润表中“同口径营业利润”保持应当基本一致。 \r\n　　在这里，之所以出现“同口径营业利润”的概念，主要是因为在利润表中的营业利润与现金流量表中的“经营活动产生的现金流量净额”口径并不一致。原因之一是利润表中营业利润是以权责发生制为原则确认的，而现金流量表中“经营活动产生的现金流量净额”则以现金制为原则确认，由此导致了两者口径不一致。原因之二是营业利润与经营活动产生的现金流量净额所包含的内容上存在差异：在我国，利润表中的营业利润减去了在现金流量表中作为筹资活动处理的“财务费用”，但没有减去在现金流量表中作为经营活动处理的“所得税费用”。同时，利润表中的营业利润减去了并不引起现金流出的折旧与无形资产摊销等内容。因此，利润表中与现金流量表中的“经营活动产生的现金流量净额”口径基本一致的“同口径营业利润”可以近似地表现为： \r\n　　同口径营业利润=营业利润+财务费用+折旧+无形资产摊销—所得税（费用） \r\n　　从长期来看，在企业处于稳定发展时期，经营活动产生的现金流量净额应当与同口径营业利润基本保持一致。 \r\n　　（2）投资收益应该对应一定规模的现金回收。 \r\n　　企业的投资收益，有下列几个来源渠道： \r\n　　①投资的转让收益； \r\n　　②债权投资的利息收益； \r\n　　③权益法确认的长期股权投资收益； \r\n④成本法确认的长期股权投资的股利收益。 \r\n其中，投资转让收益，一般将直接引起企业当期现金的增加；债权投资的利息收益，或者已经引起企业年度内的现金增加，或者引起期末应收利息债权增加；成本法确认的长期股权投资的股利收益，或者已经引起了企业年度内的现金增加，或者引起期末应收股利债权增加；权益法确认的长期股权投资收益，在对方没有宣布发放现金股利的情况下，只对应长期股权投资的增加，如果对方宣布发放现金股利，投资收益将部分对应长期股权投资的增加，剩余部分会引起期末应收股利债权增加。这就是说，企业投资收益质量较差、难以对应现金回收的主要原因是权益法确认的投资收益。 \r\n　　（四）现金流量的质量特征 \r\n　　现金流量的质量特征，应该从以下几个方面来考察： \r\n　　1.稳定发展阶段企业经营活动现金净流量应该对企业的利润有足够的支付能力。 \r\n　　对于那些商品经营活动占有较大比重的企业来说，经营活动的现金流量是企业短期内最稳定、最主动、最可以寄予希望维持企业经常性资金流转的现金流量。在投资收益所对应的现金流入量波动性较强的情况下，企业经营活动的现金流量可能会主要用于下列用途： \r\n　　（1）支付利息费用； \r\n　　（2）支付本年现金股利； \r\n　　（3）补偿本年度固定资产折旧和无形资产摊销等摊销性费用； \r\n　　（4）补偿本年度已经计提、但应由以后年度支付的应计性费用； \r\n　　（5）如果还有剩余的现金流量，则剩余的净现金流量可以为企业对内扩大再生产、对外进行股权和债权投资提供额外的资金支持。 \r\n  \r\n　　CVA（cash value added）即现金增加值，是价值管理的一种方法，现金增加值概念由瑞典学者erik ottosson和fredik weissenrieder于1996年提出，目的是从股东角度持续衡量公司价值。公司在进行投资项目决策时，一般采用净现金流折现的方法估算项目的投资价值，然而公司在经营该项目时，往往采用会计方法衡量项目价值，这给股东从会计报表中直接获得数据与项目预期的现金流价值进行比较，带来了一定的困难。为了便于管理层从投资者角度持续衡量公司价值，cva模型应运而生。目前这一模型在欧洲公司使用较为广泛，世界第二大啤酒公司sab miller就率先使用现金增加值报表，公开披露其价值产生及利益分配信息。 \r\n　　cva模型包括经营现金流（ocf）和经营现金流要求（ocfd）这两个现金项目。经营现金流为除去折旧的息前税前利润（ebd、营运资金变动和非战略性投资三项之和；经营现金流要求代表投资者对公司战略投资要求的现金流。ocf和ocfd的差值即为cva.不难看出，一个时期的现金增加值是对该期间现金产出量高于投资者要求的估计。 \r\n　　需要注意的是，测算整个公司的cva只需将一项战略投资项目扩展到多项即可，一家公司的ocfd等于各个期间每项战略投资ocfd的总和，其中投资额包括每一项仍在经济寿命期内的投资项目。如果增加了股东的价值，该公司的净现值和cva一定是正的。  "}
