{"title": " 赢利能力\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": " 获利能力（也称：收益能力，earning power） \r\n  \r\n　　获利能力就是企业资金增值的能力，通常表现为企业收益数额的大小与水平的高低。 \r\n  \r\n　　获利能力指标主要包括营业利润率、成本费用利润率、盈余现金保障倍数、总资产报酬率、净资产收益率和资本收益率六项。实务中，上市公司经常采用每股收益、每股股利、市盈率、每股净资产等指标评价其获利能力。 \r\n　　1、营业利润率 \r\n　　营业利润率，是企业一定时期营业利润与营业收入的比率。其计算公式为： \r\n　　营业利润率=营业利润/营业收入×100% \r\n　　营业利润率越高，表明企业市场竞争力越强，发展潜力越大，盈利能力越强。 \r\n　　在实务中，也经常使用销售毛利率、销售净利率等指标来分析企业经营业务的获利水平。其计算公式分别如下： \r\n　　销售毛利率=（销售收入-销售成本）/销售收入×100% \r\n　　销售净利率=净利润/销售收入×100% \r\n　　2、成本费用利润率 \r\n　　成本费用利润率，是企业一定时期利润总额与成本费用总额的比率。其计算公式为： \r\n　　成本费用利润率=利润总额/成本费用总额×100% \r\n　　其中：成本费用总额=营业成本＋营业税金及附加＋销售费用＋管理费用＋财务费用 \r\n　　成本费用利润率越高，表明企业为取得利润而付出的代价越小，成本费用控制得越好，盈利能力越强。 \r\n　　3、盈余现金保障倍数 \r\n　　盈余现金保障倍数，是企业一定时期经营现金净流量与净利润的比值，反映了企业当期净利润中现金收益的保障程度，真实反映了企业盈余的质量。其计算公式为： \r\n　　盈余现金保障倍数=经营现金净流量/净利润 \r\n　　一般来说，当企业当期净利润大于0时，盈余现金保障倍数应当大于1.该指标越大，表明企业经营活动产生的净利润对现金的贡献越大。 \r\n　　4、总资产报酬率 \r\n　　总资产报酬率，是企业一定时期内获得的报酬总额与平均资产总额的比率了企业资产的综合利用效果。其计算公式为： \r\n　　总资产报酬率=息税前利润总额/平均资产总额×100% \r\n　　其中：息税前利润总额＝利润总额＋利息支出 \r\n　　一般情况下，总资产报酬率越高，表明企业的资产利用效益越好，整个企业盈利能力越强。 \r\n　　5、净资产收益率 \r\n　　净资产收益率，是企业一定时期净利润与平均净资产的比率，反映了企业自有资金的投资收益水平。其计算公式为： \r\n　　净资产收益率=净利润/平均资产×100% \r\n　　其中：平均净资产＝（所有者权益年初数＋所有者权益年末数）/2 \r\n　　一般认为，净资产收益率越高，企业自有资本获取收益的能力越强，运营效益越好，对企业投资人、债权人利益的保证程度越高。 \r\n　　6、资本收益率 \r\n　　资本收益率，是企业一定时期净利润与平均资本（即资本性投入及其资本溢价）的比率，反映企业实际获得投资额的回报水平。其计算公式如下： \r\n　　资本收益率=净利润/平均资本×100% \r\n　　其中：平均资本=（实收资本年初数＋资本公积＋实收资本年末数＋资本公积年末数）/2 \r\n　　上述资本公积仅指资本溢价（或股本溢价） \r\n　　7、每股收益 \r\n　　每股收益也称每股利润或每股盈余，是反映企业普通股股东持有每一股份所能享有企业利润或承担企业亏损的业绩评价指标。每股收益的计算包括基本每股收益和稀释每股收益。基本每股收益的计算公式为： \r\n　　基本每股收益=归属于普通股东的当期净利润/当期发行在外普通股的加权平均数 \r\n　　其中，当期发行在外普通股的加权平均数＝期初发行在外普通股股数＋当期新发行普通股股数×已发行时间/报告期时间一当期回购普通股股数×已回购时间/报告期时间（已发行时间、报告期时间和已回购时间一般按天数计算，在不影响计算结果的前提下，也可以按月份简化计算）。 \r\n　　稀释每股收益是在考虑潜在普通股稀释性影响的基础上，对基本每股收益的分子、分母进行调整后再计算的每股收益。 \r\n　　每股收益越高，表明公司的获利能力越强。 \r\n　　8、每股股利 \r\n　　每股股利，是上市公司本年发放的普通股现金股利总额与年末普通股总数的比值，反映上市公司当期利润的积累和分配情况。其计算公式为： \r\n　　每股股利=普通股现金股利总额/年末普通股总数 \r\n　　9、市盈率 \r\n　　市盈率，是上市公司普通股每股市价相当于每股收益的倍数，反映投资者对上市公司每股净利润愿意支付的价格，可以用来估计股票的投资报酬和风险。其计算公式为： \r\n　　市盈率=普通股每股市价/普通股每股收益 \r\n　　一般来说，市盈率高，说明投资者对该公司的发展前景看好，愿意出较高的价格购买该公司股票。但是，某种股票的市盈率过高，也意味着这种股票具有较高的投资风险。 \r\n　　10、每股净资产 \r\n　　每股净资产，是上市公司年末净资产（即股东权益）与年末普通股总数的比值。其计算公式为： \r\n　　每股净资产=年末股东权益/年末普通股总数  "}
