{"title": " 利润率\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": "   利润率（profit rate, profit ratio） \r\n　　在经济学和金融学领域，利润率是资本主义企业，或资本主义经济作为一个整体的投资项目的相对收益。类似投资回报率的概念。 \r\n　　在马克思主义政治经济学领域，利润率的计算公式是：       利润率＝剩余价值/资本投资额X 100% 　　资本家获得的剩余价值，相当于工人在生产过程中无偿劳动，或表现为资本家的利润、利息和租金（财产收入）。 \r\n　　利润率是剩余价值与全部预付资本的比率,利润率是剩余价值率的转化形式，是同一剩余价值量不同的方法计算出来的另一种比率。 \r\n　　如以p`代表利润率，C代表全部预付资本（c+v），那么利润率p`=m/C=m/(c+v)。 \r\n　　利润率反映企业一定时期利润水平的相对指标。利润率指标既可考核企业利润计划的完成情况，又可比较各企业之间和不同时期的经营管理水平，提高经济效益。 \r\n  \r\n\r\n①销售利润率,一定时期的销售利润总额与销售收入总额的比率。它表明单位销售收入获得的利润，反映销售收入和利润的关系。 \r\n②成本利润率,一定时期的销售利润总额与销售成本总额之比。它表明单位销售成本获得的利润，反映成本与利润的关系。 \r\n③产值利润率,一定时期的销售利润总额与总产值之比，它表明单位产值获得的利润，反映产值与利润的关系。 \r\n④企业资金利润率,一定时期的销售利润总额与资金平均占用额的比率。它表明单位资金获得的销售利润，反映企业资金的利用效果。 \r\n  \r\n　　利润率是剩余价值转化为利润，剩余价值率就转化为利润率。利润率是剩余价值与全部预付资本的比率。利润率和剩余价值率是同一个剩余价值量与不同资本数量的对 比得出的不同比率。利润率表示全部预付资本的增殖程度，而且在量上总是小于剩余价值率，从而掩盖了资本主义的剥削程度。利润率是经常变动的，决定和影响利润率的主要因素有： \r\n\r\n第一，剩余价值率。在其他条件相同的情况下，剩余价值率高，利润率就高；反之，剩余价值率低，利润率也低。因此，凡是能够提高剩余价值率的方法，都会相应地提高利润率。 \r\n第二，资本有机构成。资本有机构成高，利润率低；资本有机构成低，利润率高。 \r\n第三，资本周转速度。资本周转速度加快，提高年剩余价值率，从而也提高年利润率。资本的年利润率与资本周转速度成同方向变化。 \r\n第四，不变资本的节省。在剩余价值率、剩余价值量一定的情况下，节省不变资本，可以减少预付资本，从而提高利润率。 \r\n  \r\n　　在资本主义制度下，利润率有一种越来越降低的趋势。 这是因为，随着资本主义大工业的发展，资本的有机构成是不断提高的，这种提高必然要引起利润率的下降。但是，这只不过是问题的一个方面。除此之外，还必须看到有一系列因素在阻碍和延缓着利润率的下降。例如，随着资本主义的发展，资本家对工人的剥削在不断地加强；由于劳动生产率的提高，机器、设备、原料等生 产资料的价值也在不断地下降。此外，资本主义国家通过对外贸易的不等价交换，也可以提高它们的利润率。因此，马克思说：“一般地说我们已经看到，同样一些引起一般利润率下降的原因，将会生出相反的作用，阻碍它的下降，缓和它的下降，并且部分地使它变得微弱。……所以，这个规律只是当作倾向来发生作用；它的作用，只有在一定情况下，并且经过长的期间，方才会明白地显示出来。” \r\n　 　由此可以明白，尽管利润率有逐渐下降的趋势，但这绝不等于说资本家所获得的利润量越来越少，更不等于说工人的处境可以越来越得到改善。事情绝不是这样的。正是由于利润率倾向下降的规律的作用，使资本对雇佣劳动的剥削日益加强，并使资本主义社会所固有的对抗性矛盾日益尖锐。 \r\n  \r\n　　 　　利润率是剩余价值率的转化形式，二者既有联系，又有区别。 　　 \r\n　　（1）剩余价值率与利润率的联系是： \r\n　　利润率和剩余价值率是同一剩余价值量以不同的计算防放得出的不同比率。剩余价值同可变资本相比是剩余价值率，同全部预付资本相比是利润率。 \r\n　　（2）剩余价值率与利润价值率的区别是： \r\n　　 　　1）它们所表示的关系不同。剩余价值率表示资本家对工人的剥削程度，利润率表示预付资本的增殖程度。 \r\n　　2）二者在量上也有差别。由于预付总资本在量上大于可变资本，从而利润率总是小于剩余价值率。因此，利润率掩盖了资本主义的剥削程度。 \r\n　　3）剩余价值率表明了剩余价值的真正来源是可变资本，而利润率则表示剩余价值是全部预付资本带来的。可见，利润率是剩余价值率的转化形式。 \r\n　　（3）剩余价值转化为利润是主体和客体颠倒的进一步发展 \r\n　　“虽然商品价值超过成本价格的余额是在直接生产过程中产生的，但它只是在流通过程中才得到实现。”[1]由于这个余额能够实现到什么程度要取决于市场状况，这就引起一种假象：好像这个余额是来自流通过程。但是，在流通过程中有许多复杂情况使得看不清剩余价值是占有劳动时间的产物。结果“剩余价值本身也好像不是占有劳动时间的产物，而是商品的出售价格超过商品的成本价格的余额。成本价格因此也就容易表现为商品的固有价值，结果利润就表现为商品的出售价格超过商品内在价值的余额。”\r\n　　资本家是模糊地感到占有无偿劳动同他们取得利润有关系，因此拼命延长工人劳动时间。但他们出于阶级本能和认识上的局限，既不承认也不明白剩余劳动是利润的源泉。究其原因有二： \r\n　　(1)资本运动川流不息，而直接生产过程只是流通过程的中断，转瞬而逝，“已实现的余额，好像来源于不以生产过程为转移而由流通本身产生的运动，也就是属于资本而又不以资本对劳动的关系为转移的运动。”\r\n　　(2)资本家把工资列为成本的一个项目。结果，他们拼命榨取工人的无偿劳动，却采取了成本节约的形式。 \r\n　　资本家把利润看作是全部预付资本的产物，看作是商品出售价格超过商品内在价值的余额，这种观念是在生产过程中就已发生的主客颠倒的进一步发展。在生产过程中，作为劳动力的工人成了机器的从属物，而机器作为资本反倒表现为社会生产力了。工人表现为商品，而凝结着社会劳动的价值物反而人格化为资本家。(这里要注意，如果认为资本家也是人，这就会引起思想混乱。资本家，从生物学的意义上说当然也是人。但是应该看到资本家所以是资本家并非因为他是人，而是因为他占有资本价值物。)这种颠倒是资产阶级头脑对客观实际的歪曲反映。这种颠倒的观念经过资本流通，剩余价值就以利润的形式表现出来，人和人的关系由物和物的关系来表现了。所以，马克思说：“剩余价值借助利润率而转化为利润形式的方式，只是生产过程中已经发生的主体和客体的颠倒的进一步发展。”  "}
