{"url": "http://www.jinrongbaike.com/doc-view-7642.htm", "title": " 净收益\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": "   \r\n　　净利润（收益）是指在利润总额中按规定交纳了所得税以后公司的利润留存，一般也称为税后利润或净收入。净利润的计算公式为： \r\n　　净利润＝利润总额×（1－所得税率） \r\n　　净利润是一个企业经营的最终成果，净利润多，企业的经营效益就好；净利润少，企业的经营效益就差，它是衡量一个企业经营效益的主要指标。 \r\n  \r\n　　净利润的多寡取决于两个因素，一是利润总额，其二就是所得税率。 \r\n　　企业的所得税率都是法定的，所得税率愈高，净利润就愈少。我国现在有两种所得税率，一是一般企业33％的所得税率，即利润总额中的33％要作为税收上交国家财政；另外就是对三资企业和部分高科技企业采用的优惠税率，所得税率为15％。当企业的经营条件相当时，所得税率较低企业的经营效益就要好一些。 \r\n　　举例说明： \r\n　　如一家电器商店，一年的营业收入为4000万元，总计卖出了2万台家电，每台家用电器的平均进价为1500元，员工一年的工资100万元，房屋租赁等开支为400万元，营业税率为3％，则这家电器商店一年的总成本为： 总成本＝家用电器的总进价＋员工工资＋房屋租赁费用＝1500×2＋100＋400＝3500（万元） 营业税＝营业额×营业税率＝4000×3％＝120（万元） \r\n　　则这家电器商店的利润总额为： 利润总额＝营业收入－成本－营业税 ＝4000－3500－120＝380（万元） \r\n　　当所得税率为33％时，其净利润为： 净利润＝利润总额×（1－所得税率） ＝380×（1－33％）＝254．6（万元） \r\n　　当所得税率为15％时，其净利润为： 380×（1-15％）＝323（万元） \r\n　　很明显，当所得税率低时，企业的盈利就大。对于同一家公司，其税后利润在享受15％的所得税率时就比33％的所得税率时要高26.84％。 \r\n净利润的重要性 　　税后利润（即净利润）是一项非常重要的经济指标。对于企业的投资者来说，净利润是获得投资回报大小的基本因素，对于企业管理者而言，净利润是进行经营管理决策的基础。同时，净利润也是评价企业科盈利能力、管理绩效以至偿债能力的一个基本工具，是一个反映和分析企业多方面情况的综合指标。 　　净利润是一个企业经营的最终成果，净利润多，企业的经营效益就好；净利润少，企业的经营效益就差，它是衡量一个企业经营效益的主要指标。 净利润现金含量 　是指生产经营中产生的现金净流量与净利润的比值。该指标也越大越好，表明销售回款能力较强，成本费用低，财务压力小。 　　净现金流量是根据现金流量计算的，净利润是根据权责发生制计算的，比如一家公司收到大量预付款，没有确认收入，不计算利润，但是收到现金，所以这个比例会非常高。 净利润现金比率 　　该指标是经营活动产生的现金流量净额与净利润之比。利润表提供的净利润是以权责发生制、配比原则、历史成本原则以及币值不变为前提确认的，由于受判断和估计的准确度影响，加之通货膨胀和一定会计期间资本性支出、存货周转速度以及商业信用的存在，使净利润和现金流量之间产生了差异，这种差异形成了不同水平的“净收益品质”。现金流量高，净利润很低，说明企业经营保守，没能把握好投资机会，企业现金流量品质较差；如果净利润高，而经营活动产生的现金流量很低，企业会因现金不足而面临困境，严重时会导致企业破产，这说明企业净收益品质很差。2.销售净现率。该指标是本期经营活动产生的现金流量净额与本期销售收入之比。计算分析该指标，可以衡量企业销售收入产生现金流量的能力。该比率越高，说明销售收入产生现金流量的能力越强。但是，这并不是说销售净现率越高越好，因为过高的销售净现率可能是由于企业信用政策、付款条件过于苛刻所致，这样会限制企业销售量的扩大，从而影响企业的盈利水平。评价企业销售净现率的合理水平，应结合企业所处行业的平均水平、各地商业往来惯例和企业信用政策进行综合考虑。 \r\n  \r\n　　1、净利润（收益）是预计未来现金流量的基础。未来现金流量的估计是通过现金预算的编制进行的，现金预算是保证现金收支管理的重要工具。其中净损益调整法是现金预算编制的重要方法之一。它是以预计损益表中按权责发生制原则确定的净利润作为现金编制的出发点，通过逐笔调整处理各项影响损益和现金余额的会计事项，把本期的净利润调整为现金净流量的方法。 \r\n　　2、现金流量与净利润的差异，可揭示净利润品质的好坏。所谓净利润品质，是指对企业净利润与现金流量之间的差异程度予以反映的一个概念。一般而言，净利润与现金流量之间的伴随关系越强，表明企业的净利润品质越好；即净利润与现金流量之间的差异（数量上，时间分布）越小，说明净利润的收现能力越强。净利润品质越好，企业的流动性和财务适应性就越强。 \r\n　　综上所述，净利润是预计未来现金流量的基础，而现金流量与净利润的差异程度又可揭示净利润的品质好坏。随着市场竞争的日趋激烈和资本市场的不断完善，企业经营活动的不确定性和风险将不断增加。这些都会促使企业管理当局、与企业有利益关系的外部集团和个人，日益关注企业现金流量信息及创收现金的能力。现金流量及相关问题的研究，也将日益受到人们的重视。 \r\n净利润与现金流量的差异 \r\n　　净利润（收益）是以权责发生制为基础分期确认，依据于费用同收入的配比和因果关系而形成的。而现金流量是反映企业现金的实际进出。净利润与现金流量的差异不仅体现在数量上，而且在对企业财务状况评价时所具有的作用也不相同。 \r\n　　在企业的整个存续期间，其净利润和现金流量在金额上是完全相同的，但在某一个会计期间，在金额上完全相同则是一种巧合。这两者之间之所以会有差别，是因为采用不同会计概念和时间推移而造成的。具体表现在以下几个方面： \r\n　　1、资本性支出。资本性支出在付款时是一种现金流出，但日后以折旧形式在其估计的使用年限内作为利润的冲销。因此，在任何一个会计期间，如果资本性支出超过折旧，超过数额就是现金流量低于净利润的数额；反之，则相反。 \r\n　　2、存货的周转。存货的增加，在购入付款时是一种现金流出，只有以后在售出而取得净利润时才能冲销。因此，在一个会计期间，如果库存增加，现金流量就低于净利润，其所低的金额就是这一增加额；当然，如果库存或在制品减少，则正好相反。 \r\n　　3、应收、应付款的存在。应收帐款反映的赊销收入和应付帐款相对应的赊购支出在开出发票阶段就以利润计算，只有在以后用现金结算时才是现金流量的增减。因此，如果在一个会计期间应收账款增加，现金流量就会低于净利润；而如果应付账款增加，现金流量就高于净利润。反之，情况就相反。 \r\n　　4、其他额外资金的流动。有额外资金进入企业，或企业偿还借款，这些都是现金流量，但只对资产负债表有某些影响，而对净利润并无影响。 \r\n　　正是以上四个方面的相互制约，才形成了净利润和现金流量之间的差异。企业生产经营活动中的一个不幸事实是：当企业在扩张时，资本性支出将超过折旧，各种存货周转量也会增加，同时应收款和应付款也将增加，因此，有利可图的扩张必然伴之以过高的负现金流量，这种现象被称之为“超过营运资金的经营”，即扩张时没有适当地控制负现金流量和随之投入所需增加的资本，这是造成企业破产的常见原因，也是企业经营亏损而经营活动的现金流量为正数，或经营获利而经营活动的现金流量却为负数的原因。  "}
