{"title": " 财务杠杆\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": " 财务杠杆 \r\n财务杠杆(financial leverage) \r\n  \r\n\r\n　　财务杠杆的概念：财务杠杆是指由于债务的存在而导致普通股每股利润变动大于息税前利润变动的杠杆效应。 \r\n财务杠杆是指企业利用负债来调节权益资本收益的手段。合理运用财务杠杆给企业权益资本带来的额外收益，即财务杠杆利益。由于财务杠杆受多种因素的影响，在获得财务杠杆利益的同时，也伴随着不可估量的财务风险。因此，认真研究财务杠杆并分析影响财务杠杆的各种因素，搞清其作用、性质以及对企业权益资金收益的影响，是合理运用财务杠杆为企业服务的基本前提。\r\n　　财务杠杆是一个应用很广的概念。在物理学中，利用一根杠杆和一个支点，就能用很小的力量抬起很重的物体，而什么是财务杠杆呢？从西方的理财学到我国目前的财会界对财务杠杆的理解，大体有以下几种观点：\r\n　　其一：将财务杠杆定义为\"企业在制定资本结构决策时对债务筹资的利用\"。因而财务杠杆又可称为融资杠杆、资本杠杆或者负债经营。这种定义强调财务杠杆是对负债的一种利用。 \r\n　　其二：认为财务杠杆是指在筹资中适当举债，调整资本结构给企业带来额外收益。如果负债经营使得企业每股利润上升，便称为正财务杠杆；如果使得企业每股利润下降，通常称为负财务杠杆。显而易见，在这种定义中，财务杠杆强调的是通过负债经营而引起的结果。 \r\n　　另外，有些财务学者认为财务杠杆是指在企业的资金总额中，由于使用利率固定的债务资金而对企业主权资金收益产生的重大影响。与第二种观点对比，这种定义也侧重于负债经营的结果，但其将负债经营的客体局限于利率固定的债务资金，笔者认为其定义的客体范围是狭隘的。笔者将在后文中论述到，企业在事实是上可以选择一部分利率可浮动的债务资金，从而达到转移财务风险的目的的。而在前两种定义中，笔者更倾向于将财务杠杆定义为对负债的利用，而将其结果称为财务杠杆利益(损失)或正(负)财务杠杆利益。这两种定义并无本质上的不同，但笔者认为采用前一种定义对于财务风险、经营杠杆、经营风险乃至整个杠杆理论体系概念的定义，起了系统化的作用，便于财务学者的进一步研究和交流。 \r\n\r\n  \r\n\r\n　　合理运用财务杠杆会给企业权益资本带来额外收益,但是同时会给企业带来财务风险。 \r\n　　(一) 作用 \r\n　　财务杠杆作用是负债和优先股筹资在提高企业所有者收益中所起的作用,是以企业的投资利润与负债利息率的对比关系为基础的。 \r\n　　1. 投资利润率大于负债利息率。此时企业盈利,企业所使用的债务资金所创造的收益(即息税前利润) 除债务利息之外还有一部分剩余,这部分剩余收益归企业所有者所有。 \r\n　　2.投资利润率小于负债利息率。企业所适应的债务资金所创造的利益不足支付债务利息,对不足以支付的部分企业便需动用权益性资金所创造的利润的一部分来加以弥补。这样便会降低企业使用权益性资金的收益率。 \r\n　　由此可见,当负债在全部资金所占比重很大,从而所支付的利息也很大时,其所有者会得到更大的额外收益,若出现投资利润率小于负债利息率时,其所有者会承担更大的额外损失。通常把利息成本对额外收益和额外损失的效应成为财务杠杆的作用。 \r\n　　(二) 财务杠杆作用的后果 \r\n　　不同的财务杠杆将在不同的条件下发挥不同的作用,从而产生不同的后果。 \r\n　　1.投资利润率大于负债利润率时。财务杠杆将发生积极的作用,其作用后果是企业所有者获得更大的额外收益。这种由财务杠杆作用带来的额外利润就是财务杠杆利益。 \r\n　　2.投资利润率小于负债利润率时。财务杠杆将发生负面的作用,其作用后果是企业所有者承担更大的额外损失。这些额外损失便构成了企业的财务风险,甚至导致破产。这种不确定性就是企业运用负债所承担的财务风险。 \r\n\r\n  \r\n\r\n　　财务杠杆是否给公司经营带来正面或者负面影响，关键在于该公司的总资产利润率是否大于银行利率水平，当银行利率水平固定时，公司的赢利水平低，股东没有得到应有的报酬，财务杠杆在此对企业的经营业绩发挥了负面作用，抑制了公司的成长。造成这种结果的原因主要在于公司的赢利能力低，借债资金利用率没有得到高效运作；公司没有重视内部经营管理，没有将有限的财务资源投资到企业最具有竞争力的业务上。 \r\n\r\n  \r\n\r\n　　对财务杠杆计量的主要指标是财务杠杆系数，财务杠杆系数是指普通股每股利润的变动率相当于息税前利润变动率的倍数。 \r\n　　计算公式为： \r\n\r\n　　财务杠杆系数=普通股每股利润变动率/息税前利润变动率　　　　　　　　=基期息税前利润/(基期息税前利润-基期利息) \r\n\r\n　　对于同时存在银行借款、融资租赁，且发行优先股的企业来说，可以按以下公式计算财务杠杆系数： \r\n\r\n　　财务杠杆系数=[[息税前利润]]/[息税前利润-利息-融资租赁租金-(优先股股利/1-所得税税率)]\r\n\r\n\r\n[编辑]\r\n  \r\n\r\n与经营杠杆作用的表示方式类似，财务杠杆作用的大小通常用财务杠杆系数表示。财务杠杆系数越大，表明财务杠杆作用越大，财务风险也就越大；财务杠杆系数越小，表明财务杠杆作用越小，财务风险也就越小。财务杠杆系数的计算公式为： \r\n\r\n杠杆\r\n　　式中：DFL——财务杠杆系数； \r\n　　ΔEPS——普通股每股收益变动额； \r\n　　EPS——变动前的普通股每股收益； \r\n　　ΔEBIT——息前税前盈余变动额； \r\n　　EBIT——变动前的息前税前盈余。 \r\n　　上述公式还可以推导为： \r\n\r\nleverage\r\n　　式中：I——债务利息。 \r\n　\r\n　[例]　A、B、C为三家经营业务相同的公司，它们的有关情况见表-1。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  \r\n项目公司 \r\nA \r\nB \r\nC \r\n\r\n  \r\n普通股本 \r\n2000000 \r\n1500000 \r\n1000000 \r\n\r\n  \r\n发行股数 \r\n20000 \r\n15000 \r\n10000 \r\n\r\n  \r\n债务（利率8%） \r\n0 \r\n500000 \r\n1000000 \r\n\r\n  \r\n资本总额 \r\n2000000 \r\n2000000 \r\n2000000 \r\n\r\n  \r\n息前税前盈余 \r\n200000 \r\n200000 \r\n200000 \r\n\r\n  \r\n债务利息 \r\n0 \r\n40000 \r\n80000 \r\n\r\n  \r\n税前盈余 \r\n200000 \r\n160000 \r\n120000 \r\n\r\n  \r\n所得税（税率33%） \r\n66000 \r\n52800 \r\n39600 \r\n\r\n  \r\n税后盈余 \r\n134000 \r\n107200 \r\n80400 \r\n\r\n  \r\n财务杠杆系数 \r\n1 \r\n1.25 \r\n1.67 \r\n\r\n  \r\n每股普通股收益 \r\n6.7 \r\n7.15 \r\n8.04 \r\n\r\n  \r\n息前税前盈余增加 \r\n200000 \r\n200000 \r\n200000 \r\n\r\n  \r\n债务利息 \r\n0 \r\n40000 \r\n80000 \r\n\r\n  \r\n税前盈余 \r\n400000 \r\n360000 \r\n320000 \r\n\r\n  \r\n所得税（税率33%） \r\n132000 \r\n118800 \r\n105600 \r\n\r\n  \r\n税后盈余 \r\n268000 \r\n241200 \r\n214400 \r\n\r\n  \r\n每股普通股收益 \r\n13.4 \r\n16.08 \r\n21.44 \r\n \r\n　　表-1说明 ： \r\n　　第一，财务杠杆系数表明的是息税前盈余增长所引起的每股收益的增长幅度。比如，A公司的息税前盈余增长1倍时，其每股收益也增长1倍(13.4/6.7-1)；B公司的息前盈余增长1倍时，每股收益增长1.25倍(16.08÷7.15－1)；C公司的息税前盈余增长1倍时，其每股收益增长1.67倍（21.44÷8.04－1）。 \r\n　　第二，在资本总额、息前税前盈余相同的情况下，负债比率越高，财务杠杆系数越高。财务风险越大，但预期每股收益（投资者收益）也越高。比如B公司比起A公司来，负债比率高（B公司资本负债率为500000/2000000*100%=25%，A公司资本负债率为0），财务杠杆系数高（B公司为1 .25，A公司为1），财务风险大，但每股收益也高（B公司为7.15元，A公司为6.7元）；C公司比起B公司来负债比率高（C公司资本负债率为1000000/2000000*100%=50%），财务杠杆系数高（C公司为1 .67），财务风险大，但每股收益也高（C公司为8.04元）。 \r\n　　负债比率是可以控制的。企业可以通过合理安排资本结构，适度负债，使财务杠杆利益抵消风险增大所带来的不利影响。 \r\n  \r\n　　财务风险是指企业为取得财务杠杆利益而利用负债资金时，增加了破产机会或普通股每股利润大幅度变动的机会所带来的风险。财务杠杆会加大财务风险，企业举债比重越大，财务杠杆效应越强，财务风险越大。财务杠杆与财务风险的关系可通过计算分析不同资金结构下普通股每股利润及其标准离差和标准离差率来进行测试。 \r\n  \r\n　　企业的资本结构是指公司长期资本(长期负债、优先股、普通股)的构成及其比例关系,是公司采取不同的筹资方式形成的,其杠杆比率即表示资本结构中债务资本和权益资本的比例关系。因此从一般意义上说资本结构就是指负债比率,即债务资本占资本总额的百分比。财务杠杆主要反映息税前利润与普通股每股收益之间的关系,用于衡量息税前利润变动对普通股每股收益变动的影响程度。两者之间的关系如下:。 \r\nEPS\r\n　　式中,EPS为普通股每股收益,EBIT为息税前利润, I为利息费用,D为优先股股息,T为所得税税率。利用财务杠杆,就是运用公司固定的融资成本这个杠杆,通过增加或减少息税前利润而引起的普通股每股收益更大的变化,即随着息税前利润发生增减变动,每一元息税前利润所负担的固定资本成本就会相应地减少或增加,从而给普通股股东带来一定的财务杠杆利益或损失。财务杠杆系数(DFL)用来衡量财务杠杆的作用度大小,等于每股收益的变动率相当于息税前利润变动率的倍数,其简化的计算公式:。 \r\nDEL\r\n \r\n　　由此可知,财务杠杆作用度大小主要取决于资本结构,当公司在资本结构中增加负债或优先股筹资比例时,固定的现金流出量就会增加,从而加大了财务杠杆作用度和财务风险。一般来说,财务杠杆系数越大,每股收益因息税前利润变动而变动的幅度就越大;反之就越小。较大的财务杠杆可以为公司带来较强的每股收益扩张能力,但固定筹资费用越多,由此引发的财务风险就越大。 \r\n　　如果公司全部资产收益率低于固定筹资费率,那么普通股收益率就会低于公司投资收益率或出现资本亏损的情况。基于上述理论,说明企业进行融资决策时,既要避免财务风险,又要合理利用财务杠杆,将债务资本和权益资本的比例保持在一个恰当的比例,使得股东财富最大化。 \r\n  \r\n案例一：金融危机下财务杠杆的应用\r\n　　2008年10月24日，美国佐治亚州阿尔法里塔市阿尔法银行和信托公司关闭，成为全美因次贷而倒闭的第16家银行。仔细研究，不难发现：所有的投行杠杆较高。2008年3月第一个因次贷危机而倒闭的投资银行贝尔斯登，总资产与股东权益之比高达16，较高的负债经营虽然能提高投资回报率，但必定也会伴随较大的财务风险。在我国，金融市场目前并未完全开放，但是金融危机已经从香港、广东等沿海地区逐步渗透到内陆。市场需求减少，融资难度加大，金融环境恶化，都对企业的风险管理提出了更高的要求。因此，在金融危机的影响下，我国企业更应重视财务杠杆与财务风险。 　　一、财务杠杆内容 \r\n　　企业的资金来源有两种：一种是所有者投入的资本，其中，发行普通股，成本高，但没有偿债压力。发行成本较低的是优先股，但优先股股息通常是固定的，不影响公司的利润分配；另一种是借入的债务资本，如短期借款、长期借款以及由商业信用产生的应付账款等。财务杠杆能发挥作用是由于债务资本以及优先股的存在。财务杠杆用来反映息税前利润的变动引起每股盈余的变动程度，其定义公式如下： \r\nDFL\r\n　　在上式中：EPS为变动前普通股每股收益；ΔEPS为普通股每股收益变动额；EBIT为变动前息税前利润；ΔEPIT为息税前利润变动额。上述公式不便于计算，因此推导出计算公式： \r\nDFL\r\n　　公式中：I为债务利息：T为所得税率；D为优先股股息。本文仅就负债利息进行讨论一述计算公式简化为： \r\n　　DFL=EBIT／(EBIT—I) 　　二、财务杠杆与财务风险的联系 \r\n　　1、财务风险主要由财务杠杆产生。 \r\n　　“风险是关于不愿发生的事件发生的不确定性之客观体现”。这一定义强调了：风险是客观存在的而目是“不确定性”的。而财务风险是指未来收益不确定情况下，企业因负债筹资而产生的由股东承担的额外风险。如果借入资金的投资收益率大于平均负债利息率，则可从杠杆中获益。反之，则会遭受损失。这种不确定性就是杠杆带来的财务风险。 \r\n　　从理论上讲，企业财务杠杆系数的高低可以反映财务风险的大小。这里需要指出，负债中包含有息负债和无息负债，财务杠杆只能反映有息负债给企业带来的财务风险而没有反映无息负债，如应付账款的影响。通常情况下，无息负债是正常经营过程中因商业信用产生的，而有息负债是由于融资需要借入的，一般金额比较大，所以是产生财务风险的主要因素。如果存在有息负债，财务杠杆系数大于1，放大了息税前利润的变动对每股盈余的作用。由定义公式可知，财务杠杆系数越大，当息税前利润率上升时，权益资本收益率会以更大的比例上升，若息税前利润率下降，则权益利润率会以更快的速度下降。此时，财务风险较大。相反，财务杠杆系数较小，财务风险也较小。财务风险的实质是将借入资金上的经营风险转移给了权益资本。 \r\n　　2、财务杠杆与财务风险是不可避免的。 \r\n　　首先，自有资金的筹集数量有限，当企业处于扩张时期，很难完全满足企业的需要。负债筹资速度快，弹性大，适当的借入资金有利于扩大企业的经营规模，提高企业的市场竞争能力。同时，由企业负债而产生的利息，在税前支付。若经营利润相同，负债经营与无债经营的企业相比，缴纳的所得税较少，即节税效应。所以，债务资本成本与权益资本成本相比较低，负债筹资有利于降低企业的综合资本成本。但是，未来收益的不确定性使借入资金必然承担一部分经营风险，即债务资本的经营风险转嫁给权益资本而形成的财务风险也必定存在；其次，闲置资金的存在也促进的借贷行为的发生。资金只有投入生产过程才能实现增值。若把一笔资金作为储藏手段保存起来，若不存在通货膨胀，随着时间的推移是不会产生增值的。所以，企业将闲置资金存入银行以收取利息，由银行贷出投入生产。因此，财务杠杆以及财务风险也将伴随着债务资本而存在。 　　三、财务杠杆衡量财务风险的局限性 \r\n　　财务杠杆系数虽然能衡量财务风险大小，但仅此来衡量财务风险是片面的。通过财务杠杆的计算公式可知，财务杠杆通过利息从某种程度上表示了债务资本，而债务资本是产生财务风险的直接原因。但影响财务风险的因素很多，并不能在财务杠杆中一一反映。另外，财务杠杆所反映的利息也仅仅是总金额，而并没有反映利息的组成。如计算财务杠杆时，短期借款与长期借款形成的利息合并反映，不能分类反映当前负债现状。对于企业来说，一年内到期的负债相对于长期负债还款压力较大，也容易造成企业的财务危机。同时，财务杠杆不仅对负债的关注程度不够，对用于抵偿负债的资产的质量也没有涉及。2008年3月美国华尔街第五大投资银行贝尔斯登倒闭清盘时，人们发现其资产多为流动性极差的次贷产品，而它的负债确是实实在在的大量短期债务。 　　四、金融危机时期如何利用杠杆防范财务风险 \r\n　　1、重新审查企业负债的性质及资产的质量 \r\n　　首先，对负债进行分析。并非所有的负债都产生利息，如流动负债中的应付账款、应付职工薪酬等，这些属于自发性负债。如果销售稳定，自发性负债各期基本一致，当期偿还当期产生，净偿还金额并不大。又如，预付账款也不会给企业带来还款压力，因此都不作为重点考察。从财务杠杆的计算公式来看，影响财务杠杆的是有息负债，如流动负债中的应付票据，若应付票据增长率低于存货以及应付账款的增长率，则反映了其债务管理质量的有效性。此外，流动负债中对企业当期财务状况影响较大的是本年金额较大的短期借款以及本年到期的长期借款。当期若不及时偿还，很可能会对企业的信誉造成不良影响，甚至带来更大的麻烦。但是，本年利息中，还包括长期负债中当期应支付的利息以及本期计提以后随本金一起偿还的利息。 \r\n　　此外，还应该结合资产来分析本年未到期的长期负债。如果长期负债形成了固定资产或投资，应注意分析这些资产的盈利能力：若形成了流动资产，则应注重其流动性的分析，是否有被滞压或冻结的资产。同时，关注长期负债的到期时间，提前防范大额负债带来的财务风险。其次，对可偿债资产进行分析。如货币资金与销售额的比率在各年的变化以及有无冻结的银行存款；应收账款、应收票据有多少逾期，有无转让及抵押债权；存货新旧程度、品种是否单一，等等。在运用财务杠杆的同时，结合流动比率、速动比率以弥补财务杠杆的不足。此外，无形资产也值得特别关注，在企业经营状况不稳定或面临危机时，无形资产有可能迅速贬值，因此是风险较大的一项资产。雷曼兄弟虽然有6，100亿美元的债务，但仍有6，390亿美元的资产，资可抵债，下场却是破产。因此在金融危机时期，我们更应关注负债的性质与资产的质量。 \r\n　　2、结合当前国家政策，分析未来的利率走向。 \r\n　　利率变动直接影响负债的利息，从而影响财务杠杆和财务风险。因此，企业应认真研究未来的利率走势，把握其发展趋势，并制定出卡H应的负债管理政策。例如：在利率处于较高水平时，应尽量少筹集有息负债或只筹集急需的短期资金。在利率处于由高向低过渡时期，也应尽量少借入有息负债，不得不筹的资金，应采用浮动利率的计息方式，将部分风险转移给债权人，使债权人与企业共担财务风险。在利率处于由低向高过渡时期，应积极筹集长期资金，并尽量采用固定利率的计息方式。2008年12月国务院确定的九项促进经济发展的政策措施中的第一项为“落实适度宽松的货币政策，促进货币信贷稳定增长”，并且为“保持银行体系流动性充分供应，追加政策性银行2008年度贷款规模1，000亿元。’，20O9年3月6日十一届全国人大二次会议中，中国人民银行行长周小川表示：“1月份的信贷总量(1．6万亿元)是有些超乎我们的预期。”但是，为防止“信心下滑”带来的严重后果，在一个中期范围内，依然会保持宽松的货币政策。因此，在近期内，利率将仍然会保持适度的低水平，不会过快上涨。 \r\n　　虽然，在利率处于低水平时，筹资较为有利，但也不能盲目筹资。2003年6月到2004年6月一年时间里，联邦基金的利率降到了历史最低点1％，在长达几年的时间里，华尔街投行可以从市场上以低得惊人的成本获得资金，然后使大量资金流入房地产，为次贷危机埋下祸根。 \r\n　　3、加强内控，定期检查财务杠杆系数。 \r\n　　首先要有控制目标。因此，要科学地制定财务杠杆控制目标，提供一个控制的尺度，作为评价财务杠杆的指标。什么范围的财务杠杆系数是合理的，合理范围以外的财务杠杆系数是由什么原因造成的。在考虑财务杠杆系数时可以参照同行业企业，或行业内若干典型企业的平均值；其次要定期或不定期地计算财务杠杆系数，尤其在当前金融环境不稳定的情况下，财务杠杆系数更具有关注的价值。 \r\n案例二:财务杠杆原理及在高校财务分析中的应用\r\n　　一、财务杠杆及财务杠杆效益 \r\n　　在企业财务管理中,财务杠杆的产生是因为在企业资金总额中,负债筹资的资金成本是相对固定的。由于企业负债筹资引起的固定利息支出,使企业的股东收益具有可变性,且它的变化幅度会大于息税前收益变化的幅度,这种债务对投资者收益的影响被称为财务杠杆,其影响程度通常用财务杠杆系数来表示,其计算公式如下: \r\n　　财务杠杆系数=息税前收益总额÷(息税前收益总额-利息支出)=息税前收益总额÷税前收益 \r\n　　由于高校的特殊性,所得税可以忽略不计,依据同样原理,反映高校负债筹资对净资产积累可变性的影响程度,其财务杠杆系数计算公式可以表述为: \r\n　　财务杠杆系数=(总收入-总支出+利息支出)÷(总收入-总支出)=含息净余额÷净余额 \r\n　　依据财务杠杆理论,财务杠杆效益是指利用负债筹资而给净资产积累带来的额外利益。在分析高校的财务杠杆效益时,净资产积累的利益来源于净余额。它包括以下两种情况: \r\n　　1.资本结构不变,含息净余额变动下的杠杆效益。在资本结构一定的情况下,高校支付的负债利息是固定的,当含息净余额增大时,单位含息净余额所负担的固定利息支出就会减少,相应地,净余额就会以更大的幅度增加,这时可获得财务杠杆利益。反之,当含息净余额减少时,单位含息净余额所负担的固定利息支出就会增加,相应会导致净余额以更大的幅度减少。 \r\n　　2.含息净余额不变,资本结构变动下的杠杆效益。在含息净余额一定情况下,如果含息资产余额率大于负债利息率时,利用负债的一部分剩余归属净资产,在这个前提下,负债占总资金来源的比重越大,净资产余额率就越高,则财务杠杆效益越大;而当含息资产余额率小于负债利息率时,则必须用部分净资产的积累去支付负债利息,财务杠杆就会产生负效应,此时负债占总资金来源的比重越大,净资产余额率就越低。 \r\n　　二、财务风险与财务杠杆的关系 \r\n　　财务风险是指由于负债筹资而引起的股东收益的可变性和偿债能力的不确定性,又称为筹资风险或举债风险。企业只要存在负债,就存在财务风险。 \r\n　　高校财务风险同样是因为借入资金存在资金成本,在高校内外部环境因素的变化及作用下形成的财务状况的不确定性,使高校不能充分承担其社会职能,提供公共产品乃至危及其生存的可能性。这种风险会导致高校运行中流动资金不足,没有或缺少日常的运行费用,拖欠教职工工资,不能归还银行贷款本息,使高校陷入财务危机。 \r\n　　企业财务杠杆对财务风险的影响具有综合性。在资本结构不变的情况下,财务杠杆系数越大,资本收益率对于息税前利润率的弹性就越大,如果息税前利润率增加,则资本收益率会以更快的速度增加,如果息税前利润率减少,那么资本利润率会以更快的速度减少,因而风险也越大。 \r\n　　反之,财务风险就越小。如果息税前利润下降到某一个特定水平时(以息税前资产利润率等于负债利息率为转折点),财务杠杆作用就会从积极转化为消极,此时使用财务杠杆,将降低在不使用财务杠杆的情况下本应获得的收益水平,而且财务杠杆系数越大,损失越大,财务风险越大。 \r\n　　如果不使用财务杠杆,就不会产生以上损失,也无财务风险,但在经营状况好时,也无法取得杠杆利益。企业必须在这种利益和风险之间进行合理的权衡。 \r\n　　对于高校来说同样如此,通过举债发展,也是利用财务杠杆效益,也可以采用财务杠杆系数分析财务风险。财务杠杆系数表明财务杠杆作用的大小,反映学校的借入资金带来的风险。当高校全部资金均为自有资金时,财务杠杆系数为1,即含息净余额的变化幅度与净余额的变化幅度相等,财务风险等于0。一般来说,财务杠杆系数越大,财务杠杆作用也就越大,财务风险就大;反之,财务杠杆系数越小,财务杠杆作用也就小,财务风险就小。 \r\n　　因此,高校可以利用财务杠杆原理,采用适度负债的方法,获得财务杠杆效益。同时,应该注意使用条件的变化,合理预测和控制财务风险。 \r\n　　由于影响财务风险的因素很多,其中有许多因素是不确定的,因此,高校进行财务风险管理也是一项复杂的工作。 \r\n　　三、高校应用财务杠杆原理应注意的问题 \r\n　　高校在应用企业财务杠杆原理分析财务风险时,应注意以下问题: \r\n　　1.高校的财务风险与企业的产生环节不同。高校的财务风险有其特殊性:资金使用要量入为出。当存在较高金额的银行信贷资金还本付息的前提下,高校财务预算就必须收大于支,其差额是可用于当年归还金融机构本息的部分和学校发展的机动资金。高校是非营利组织,和企业相比,高校无法在控制成本和扩大销售等经营方面提高剩余资金,即存在成本开支的非补偿性,增收节支的途径较少。而财务杠杆中,含息净余额又是至关重要的条件,因此,在财务预算中更要求做到收大于支,收支平衡。 \r\n　　2.利率水平的变动。这是影响财务风险的因素之一,上述分析是在利息固定的前提下,即负债利息率不变。在含息净余额和负债比率一定的情况下,负债的利息率越高,财务杠杆系数越大;反之,财务杠杆系数越小,即负债的利息率对财务杠杆系数的影响是呈相同方向变化的。其对净资产余额率的影响则是呈相反方向变化,即负债的利息率降低,净资产余额率会相应提高。利息率的上升,会增加高校的负债资金成本,抵减预期收益,从而使学校筹资风险变大。高校应尽可能选择低利率资金,降低资金成本。 \r\n　　3.负债比重提高对净资产余额率提高的作用,以含息资产余额率大于负债利息率为前提。如果含息资产余额率大于负债利息率时,有财务杠杆正作用,可以通过借入资金来提高净资产的积累能力,尽可能获得财务杠杆利益;而当含息资产余额率小于负债利息率时,应该尽可能降低负债水平或负债比例,从而减少财务杠杆损失。 \r\n　　总而言之,因为借入资金需还本付息,一旦无力偿付到期债务,高校就会陷入财务困境,因此,高校在使用负债资金发展时,既要注重获取财务杠杆利益,更须提防财务杠杆损失,防范财务风险 \r\n  \r\n\r\n财务杠杆系数 \r\n财务杠杆利益 \r\n财务风险 \r\n【标题】：财务杠杆系数【内容】：目录\r\n\r\n\r\n \r\n\r\n1 什么是财务杠杆系数\r\n2 财务杠杆系数的公式\r\n3 财务杠杆系数的意义\r\n4 财务风险和财务杠杆系数的关系[1]\r\n5 财务杠杆系数计算方法选择[2]\r\n6 财务杠杆系数应用条件[2]\r\n7 影响财务杠杆系数变动的因素[3]\r\n8 参考文献\r\n\r\n\r\n\r\n[编辑]\r\n \r\n  \r\n \r\n　　财务杠杆系数（DFL),是指普通股每股税后利润变动率相当于息税前利润变动旅的倍数，也叫财务杠杆程度，通常用来反映财务杠杆的大小和作用程度，以及评价企业财务风险的大小。\r\n \r\n[编辑]\r\n \r\n  \r\n \r\n　　财务杠杆系数的计算公式为：\r\n　　 "}
