{"url": "http://www.jinrongbaike.com/doc-view-7644.htm", "title": " 记帐\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    会计   \r\n     ", "content": "   \r\n　　登记账簿是指根据审核无误的原始凭证及记账凭证，按照国家统一会计制度规定的会计科目，运用复式记账法对经济业务序时地、分类地登记到账簿中去。登记账簿是会计核算工作的主要环节。 \r\n  \r\n　　为了确保账簿记录及后续会计工作的正确性，会计人员应当根据审核无误的会计凭证登记会计账簿。登记账簿的具体要求是： \r\n　　1、账簿登记应及时、完整 \r\n　　账簿登记的间隔时间，原则上越短越好。一般而言，总账是每日或隔几日定期登记，应根据企业单位所采用的会计核算形式，结合实际情况自行确定；根据原始凭证、原始凭证汇总表和记账凭证登记明细账，是每日进行登记还是定期进行登记也应根据企业单位的具体情况，但债权债务明细账和财产物资明细账应当每天登记，以便随时与对方单位结算，核对库存余额；库存现金日记账和银行存款日记账应当根据办理完毕的收付款凭证，随时逐笔顺序登记，至少每日登记一次。 \r\n　　登记会计账簿时，应当将会计凭证日期、编号、业务内容摘要、金额和其他有关资料逐项记入账内。在填写日期时，为了保持账页的美观，每一页的第一笔业务的年、月应在年、月栏中填写，只要不跨年度或月度，以后本页再登记时，一律不填写月份。跨月登记时，应在上月的月结线下的月份栏内填写新的月份。账簿登记完毕后，在记账凭证“过账”栏内注明账簿的页数或作出记号（如打“√”等），表示已登记入账，以免重复登记或漏记，并便于查阅，同时在记账凭证上签名或盖章。 \r\n　　2、账簿登记要连续 \r\n　　各种账簿应按事先所编定的页码顺序连续登记，不得跳行、隔页。如发生类似情况，应将空行、空页划线注销，或注明“此行空白”或“此页空白”字样，并由记账人员签名或盖章。不得任意撕毁订本式账簿的账页，也不得任意抽换活页式或卡片式账簿的账页，以防舞弊。 \r\n　　3、账簿的书写要整洁、规范 \r\n　　（1）账簿登记时，必须用蓝黑墨水或碳素墨水钢笔书写，不得用铅笔或圆珠笔记账（银行的复写账簿等特殊情况除外）。红色墨水登记账簿发生在下列情况中： \r\n　　①期末结账时，用红色墨水划红线； \r\n　　②错账更正时，用红色墨水划线更正，或根据红字记账凭证，登记冲销账簿记录； \r\n　　③在账簿登记发生跳行、隔页时，用红色墨水划对角线注销空行或空页，并由记账人员签章； \r\n　　④在借方多栏式或贷方多栏式明细账账页中，用红字登记减少数； \r\n　　⑤三栏式科目的余额栏前，如未注明余额方向，在余额栏内用红字登记负数余额。 \r\n　　（2）“摘要”栏的填写应在如实反映经济业务客观情况的基础上，力求简明扼要，保证账簿记录既便于以后的查阅，又便于核对。 \r\n　　（3）“金额”栏的数字应当用阿拉伯数字书写，并与账页上标明的位数对准；在一些未标明位数的明细账上，可在金额中加上“分节号”，即自“元”位起自右向左，每三位为一分节加一逗号，“元”位和“角”位之间加一小数点，如1，230，000，00。书写的数字和文字的大小一般占格距的二分之一，以保证账簿的清晰、整洁和美观，并为更正错误留下余地。 \r\n　　（4）每一账页登记完毕结转下页时，应当结出本页合计数及余额，写在本页最后一行的有关栏内，在摘要栏内注明“过次页”字样。在下页第一行有关栏内应抄列上页的合计数及余额，并在摘要栏内注明“承前页”字样；也可以将本页合计数及金额只写在下页第一行有关栏内，并在摘要栏内注明“承前页”字样。 \r\n　　（5）记账中如发现账簿记录的错误，应根据不同的错误情况，按照规定的错账更正方法予以更正，不得刮擦、涂改、挖补或用褪色药水消除字迹，以防篡改和舞弊。 \r\n　　4、使用便捷符号 \r\n　　为了提高记账工作效率，记账时可以使用下列便捷符号： \r\n　　（1）按规定需要结出余额的科目，结出余额后，应当在“借或贷”等栏内写明“借”或“贷”字样。当科目余额结平时，应当在“借或贷”栏内用“平”字表示，并在余额栏内用“中”表示。 \r\n　　（2）号码顺序可用“#”表示，如第8号，可写成“#8”，但不能写成“8#”。 \r\n　　（3）单价可用“@”表示，如单价10元，可写作“@10元”。 \r\n　　（4）已记账、已过账或数字核对无误的，可在“过账”或“记账”栏或数字后用“√”表示。 \r\n  \r\n　　如果发现账簿记录有错误，应按规定的方法更正。更正错误的方法有三种： \r\n　　（一）划线更正法，又称红线更正，当发现账簿记录有错误时，而其所依据的记账凭证没有错误，则将错误的文字或数字用一条红线注销，再在同一行上方用蓝字或黑字填写上正确的文字或数字。 \r\n　　（二）红字更正法，又称红字注销，当发现账簿记录有错误时，先用红字金额填制一张与原凭证完全相同的记账凭证，并据以用红字登记入账，以冲销原错误的记账，然后再用蓝字做一张正确的凭证，据以用蓝字登记入账。 \r\n　　（三）补充登记法，又称蓝字补记，当发现账簿记录所记金额小于应记的正确金额，而没有其他错误时，只需将少记的金额用蓝字或黑字填制一张与原凭证借贷方向相同，会计科目相同的记账凭证，以补记少记金额。 \r\n  \r\n　　总分类账及其所属的明细分类账应按平行登记规则进行登记。 \r\n　　总分类账和明细分类账都是用以提供会计核算指标的账簿。总分类账对其所属明细帐起着统驭和控制的作用。明细分类帐对其总分类帐起着补充和说明的作用。 \r\n　　（一）对于需要提供其详细指标的每一项经济业务，应根据审核无误后的记账凭证，一方面记入总分类账户，另一方面，记入有关明细分类账户。 \r\n　　（二）登记总分类账以及其所属的明细账的方向应相同。 \r\n　　（三）记入总分类帐簿的金额与记入其所属的明细分类帐簿的金额应该相同。 \r\n  \r\n　　（1）系统、全面地反映财产物资和资金增减变动情况，为经济管理提供系统与完整的会计资料，为经济活动提供历史资料。 \r\n　　（2）账簿记录为编制会计报表提供资料。 \r\n　　（3）账簿是考核经营成果，加强经济核算，分析经济活动情况的重要依据。 \r\n "}
