{"url": "http://www.jinrongbaike.com/doc-view-7645.htm", "title": " 财务比率分析\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   \r\n　　比率分析法是以同一期财务报表上若干重要项目的相关数据相互比较，求出比率，用以分析和评价公司的经营活动以及公司目前和历史状况的一种方法，是财务分析最基本的工具。 \r\n　　由于进行财务分析的目的不同，因而各种分析者包括债权人、管理当局，政府机构等所采取的侧重点也不同。作为股票投资者，主要是掌握和运用四类比率，即反映公司的获利能力比率、偿债能力比率、成长能力比率、周转能力比率这四大类财务比率。 \r\n  \r\n（一）获利能力比率\r\n　　常用的分析公司获利能力的比率 　　（1）资产报酬率 \r\n　　资产报酬率也叫投资盈利率。即指企业资产总额中平均每百无所能获得的纯利润，它是用以衡量公司运用所有投资资源所获经营成效的指标，资产报酬率越高，则表明公司越善于运用资产，反之，则资产利用效果越差。 \r\n　　资产报酬其计划公式为： 资产报酬率＝（税后赢利/平均资产总额）x 100% 公式中，平均资产总额＝ (期初资产总额＋期末资产总额)÷2。 \r\n　　例如，假定某公司期初资产总额为2850万元，其末资产总额为3300万元则其平均资产总额为：（2850＋3300）÷2＝3075（万元），其资产报酬率为96÷3075＝3.12％，它表明该公司每投入 100元资金，获得收益3．12元 由于资产报酬率是用来衡量公司运用其所有资产总额的经营成效，而公司获得的资产来源，除了股东外，还有其他债权人，如银行、公司债券投资者等。因此，资产报酬率应加以调整，即在算式分子中，除归属股东所有的税后盈利外，还应包括支付债权人的利息费用。调整的资产报酬率为， \r\n　　资产报酬率＝（税后盈利＋利息支出）÷平均资产总额×100％。 　　（2）资本报酬率。 \r\n　　资本报酬率即税后盈利与资本总额的比率，也叫净收入比率，是企业资本总额中平均每百元所能获得的纯利润。它是用以衡量公司运用所有资本所获经营成效的指标资本报酬率越高，表明公司资本的利用效率越高，反之则资本未能得到充分利用。在股票市场，公司股票公开上市的条件之一，就是公司在近几年度内资本报酬率必须达到－定比率。 \r\n　　其计算公式为： 资产报酬率＝（税后利润/资本总额）x 100%＝（净收益/股东权益） x 100% 　　（3）股本报酬率 \r\n　　股本报酬率即税后盈利与股本之比率，是指企业股本总额中平均每百元所获得的纯利润。从股本报酬率的高低，可以观察公司分配股利 的能力，若当年股本报酬率高，则公司分配股利自然高，反之，股本报酬率低，若不动用保留盈余，则公司分配的股利自然低。其计算公式为： 股本报酬率＝（税后利润/股本）x 100% 　　（4）股东权益报酬率 \r\n　　股东权益报酬率又称净值报酬率，是指公司普通股的投资者选委托公司管理人员应用其资金所能获得的投资报酬率。从其高低，可以衡量其普通股权益所得报酬率的高低，因而这一比率最为股票投资者所关注。同时，利用这一比率还可以检测一个公司产品利润的大小及销售收入的高低；股东权益报酬率越高, 说明产品所获利润越大，销售收入越多；反之则表示产品的利润越小，销售收入越小。 \r\n　　其计算公式为： 股东权益报酬率＝（税后利润－优先股利）/股东权益 x 100% 　　（5）股利报酬率 \r\n　　股利报酬率即股利与股价的比率，它是以市价计算公司的股东实际可获得的盈利率。 \r\n　　股利报酬率的计算公式为 股利报酬率＝（普通股本每股股利/普通股本每股市价） x 100% 　　（6）每股帐面价值 \r\n　　每股帐面价值即股东权益总额与发行股票的总股数的比率。将每股帐面价值与股票面价值相比较，可以看出公司经营状况的好坏。 \r\n　　每股帐面价值的计算公式为 每股帐面价值＝股东权益总数/（优先股数＋普通股数） 　　（7）每股盈利 \r\n　　每股盈利即税利利润减去优先股利后与已发行普通股数之间的比率。通过分析公司的每股盈利。投资者不但可以了解公司的获利能力，而且通过每股盈利的大小来预设每股股息的股息增长率，并据以决定每一普通股的内在价值。 \r\n　　每股盈利的计算公式为： 每股赢利＝（税后盈利－优先股利）/普通股发行数 　　（8）价格盈利比率 \r\n　　价格盈利比率即股票市价与每股股利之间的比率，简称盈利比。投资者可据此预期公司未来盈利的增长状况。 \r\n　　价格盈利比率的计算公式是： 价格盈利比率＝股票价格/每股盈利 　　（9）普通股的利润率 \r\n　　普通股的利润率即普通股每股帐面价值与普通股每股市价之间的比率。它是投资者在比较各种投资机会时的一个重要参数。每股利润率越高，公司的品质越好，获利能力越高，该股票对投资者的吸引力越大。 \r\n　　普通股的利润率的计算公式是： 普通股的利润率＝普通股每股帐面价值/普通股每股市价 x 100% 　　（10）价格收益率 \r\n　　价格收益率，为普通股利润率的倒数。这一比率越小，表明企业获利能力越大，股票质量越好。 \r\n　　价格收益率计算公式如下：价格收益率＝普通股每股市价/普通股每股帐面价值 　　（11）股息支付率 \r\n　　股息支付率又称股利分配率，反映已宣布发派的普通股股利与普通股帐面价值之间的比例关系。股息支付率越高，表明该公司获利的情况越好，股东利益越有保障。 \r\n　　股息支付率的计算公式是： 股息支付率＝（现金股利－优先股利息）/（税后利润－优先股利息） ＝普通股股利/普通股帐面价值 　　（12）销售利润率 \r\n　　销售利润率即税后利润与销售收入之间的比率，是指公司销售收入平均每百元所能获得的销售利润。其高低，意味着公司获利能力的强弱。 \r\n　　销售利润率的计算公式是： 销售利润率＝税后利润/销售收入 x 100% 　　（13）营业比率 \r\n　　营业比率即营业成本与销售收入之间的比率。投资者可以通过这一比率分析公司营业成本与销售收入之间的变动关系，进而测知该公司营业效能。 \r\n　　营业比率的计算公式是： 营业比率＝营业成本/销售收入＝（销售成本＋营业费用）/销售收入 x 100% \r\n（二）偿债能力比率\r\n　　公司的偿债能力包括短期偿债能力和长期偿债能力。反映短期偿债能力，即将公司资产转变为现金用以偿还短期债务能力的比率主要有流动比率，速动比率以及流动资产构成比率等。反映长期偿债能力，即公司偿还长期债务能力的比率主要有股东权益对负债比率、负债比率、举债经营比率、产权比率、固定资产对长期负债比率等。 \r\n　　1．流动比率，也称营运资金比率，是衡量公司短期偿债能力最通用的指标。计算公式如下：流动比率＝流动资产/流动负债，这一比率越大，表明公司短期偿债能力越强，并表明公司有充足的营运资金；反之，说明公司的短期偿债能力不强，营运资金不充足。一般财务健全的公司，其流动资产应远高于流动负债，起码不得低于１：１，一般认为大于2：1较为合适。 \r\n　　但是，对于公司和股东而言，并不是这一比率越高越好。 \r\n　　流动比率过大，并不一定表示财务状况良好，尤其是由于应收帐款和存货余额过大而引起的流动比率过大，则对财务健全不利，一般认为这一比率超过5∶1，则意味着公司的资产未得到充分利用。 \r\n　　如果将流动比率与营运资金结合起来分析，有助于观察公司未来的偿债能力。 \r\n　　2．速动比率，是用以衡量公司到期清算能力的指标。计算公式为：速动比率＝速动资产/流动负债，速动资产的含义在差额分析法中已有介绍。投资者通过分析速动比率，可以测知公司在极短时间内取得现金偿还短期债务的能力。一般认为，速动比率最低限为0.5∶1，如果保持在1∶1，则流动负债的安全性较有保障。因为，当此比率达到１∶１时，即使公司资金周转发生困难，亦不致影响即时的偿债能力。 \r\n　　3．流动资产构成比率。其计算公式为：流动资产构成比率＝每一项流动资产/流动资产总额，分析这一比率的作用在于：了解每一项流动资产所占用的投资额：弥补流动比率的不足，达到检测流动资产构成内容的目的。 \r\n　　上述三种比率，主要涉及公司的短期偿债能力。下述的各种比率则主要涉及长期偿债能力。公司长期偿债能力的强弱，不仅关系到投资者的安全，而且关系到公司扩展经营能力的强弱。 \r\n　　4．股东权益对负债比率。其计算公式为：股东权益对负债比率＝股东权益/负债总额×100％这一比率表示公司每100元负债中，有多少自有资本抵偿，即自有资本占负债的比例。比率越大，表明公司自有资本越雄厚，负债总额小，债权人的债权越有保障；反之，公司负债越重，财务可能陷入危机，可能无力偿还债务。 \r\n　　5．负债比率。这一比率为上面比率的倒数，它表明公司每１元资本吸收了多少元负债，在实质上与上面比率即股东权益对负债比率是一样的。其计算公式为：负债比率＝负债总额/股东权益，分析这一比率，可以测知公司长期偿债能力的大小，因为负债是一种固定责任，不管公司盈亏，均应按期支付利息，到期必须偿还。一般认为负债比率的最高限为３∶１。但是，必须明确，对投资者而言，负债比率过低并不一定有利，因为公司自有资本相对于负债来说，只需维持在一定水准足以保障公司信用就可以了。此比率过低表明公司举债经营能力有待增强。 \r\n　　6．举债经营比率。这一比率表明公司的资产总额中，债权人的投资额是多少，其计算公式为：举债经营比率＝负债总额/总资产净额×１００％，在上面公式中，负债总额即债权人权益，总资产净额则是全部资产总额减除累计折旧后的净额。例如，Ａ公司的负债为１５００万元，总资产净额为２２００万元，其举债经营比率为６８．１８％，即每１００元资产中，有６８．１８元是经举债取得的。 \r\n　　运用举债经营比率比率可以测知公司扩展经营的能力大小并分析股东权益的运用程度。比率越高公司扩展经营的能力越大，股东权益也能得到充分运用。但是，举债经营要承担一定的风险。如果经营顺利，这一比率高的公司虽然承担较大风险，但也有机会获得更大的利润，为股东带来更多的收益；反之，如果经营不佳，则借贷的利息将由股东权益补偿，当负债太多以至于无法支付利息或本金时，可能被债权人强迫清算或改组，对股东不利。可见，公司在进行举债经营决策时，必须在预期利润的增加和风险的增加这两点上权衡利弊，均应以市场状况、经营状况的顺利与否为转移。在日本，这一比率一般均达到８０％以上。 \r\n　　7．产权比率，即自有资本率。其计算公式为：产权比率＝股东权益/总资产净额×１００％，这一比率表明股东权益在总资产中所占的比例，是与举债经营比率配合的比率。产权比率越高，公司自有资本占总资产的比重越大，从而其资产结构越键全，长期偿债能力越强。一般认为，产权比率（自有资本率）必须达到２５％以上，该公司的财务才算是键全的。 \r\n　　8．固定比率。其计算公式为：固定比率＝固定资产/股东权益×100％，这一比率反映了反映了企业的投资规模，也反映了偿债能力。一般来说，固定资产应该用企业的自有资金来购置，因为固定资产的回收期较长，如果企业借入资金，特别是用流动负债来购置，流动负债到期了，投入到固定资产的资金却没收回，必然削弱企业偿还债务的能力。一般认为，固定比率在100%以下为好。 \r\n　　9．固定资产对长期负债比率。其计算公式为：固定资产对长期负债比率＝固定资产/长期负债×100％，这一比率既可表明公司有多少固定资产可供长期借贷的抵押担保，也可表明长期债权人权益安全保障的程度。就一般公司而言，固定资产尤其是已作为抵押担保的，应与长期负债维持一定的比例，以作为负债安全的保证。一般认为，这一比率起码得超过１００％，越大则越能保障长期债权人的权益。否则，则表明公司财务呈现不健全状况，同时亦表明公司财产抵押已达到最大限度，必须另辟融资渠道。以Ａ公司为例，其固定资产为６６０万元，长期负债为６５０万元，该比率则为１０１．５％。 \r\n　　10．利息保障倍数。其计算公式为：利息保障倍数＝（利息费用＋税前盈利）/利息费用，这一比率可用于测试公司偿付利息的能力。利息保障倍数越高，说明债权人每期可收到的利息越有安全保障；反之则不然。以Ａ公司为例，其利息费用为９．２万元，税前盈利为１００万元，依上式计算，可知该公司的利息保障倍数为１１．８７倍。 \r\n[编辑]\r\n（三）成长能力比率\r\n　　成长能力比率可用来测知公司扩展经营的能力。上述偿债能力比率，在一定意义上也可用来测知公司扩展经营的能力。因为安全性乃是收益性、成长性的基础，公司偿债能力比率的指标合理，财务结构才健全，才有可能扩展经营，否则，如果偿债能力弱，则很难想象公司有余力去扩展经营。至于举债经营比率、固定资产对长期负债比率，则更是公司外部的成长性比率指标。公司举债经营比率高，一方面也说明信誉高，债权人乐于向它投资，公司靠举债获得更多资金扩展经营。而如果固定资产对长期负债比率高，也表明其尚有余力借入更多的长期债务用于扩展经营。 \r\n　　反映公司内部性的扩展经营能力的比率则主要有： \r\n　　1．利润留存率。其计算公式为：利润留存率＝（税后利润－应发股利）/税后利润，这一比率表明公司的税后利润（盈利）有多少用于发放股利，多少用于留存收益和扩展经营。其比率越高，表明公司越重视发展的后劲，不致因分发股利过多而影响公司未来的发展；比率越低，则表明公司经营不顺利，不得不动用更多的利润去弥补损失，或者分红太多，发展潜力有限。 \r\n　　2．再投资率，又称内部成长性比率。其计算公式如下：再投资率＝税后利润/股东权益×（股东盈利－股息支付）/股东盈利＝资本报酬率×股东盈利保留率，这一比率表明公司用其盈余所得再投资，以支持公司成长的能力。公式中的股东盈利保留率即股东盈利减股息支付的差额与股东盈利的比率。股东盈利则指每股盈利与普通股发行数的乘积，实际上就是普通股的净收益。 \r\n　　这一比率越高，公司扩大经营的能力则越强；反之则不然。以Ａ公司为例，其资本报酬率为９．１４％，股东盈利保留率为９８．６６％，则其再投资率为９．０１％。 \r\n（四）周转能力比率\r\n　　周转能力比率亦称活动能力比率是分析公司经营效应的指标，其分子通常为销售收入或销售成本，分母则以某一资产科目构成。 \r\n　　１．应收帐款周转率。其计算公式为应收帐款周转率＝销售收入/（期初应收帐款＋期末应收帐款）*2＝销售收入/平均应收帐款，由于应收帐款是指未取得现金的销售收入，所以用这一比率可以测知公司应收帐款金额是否合理以及收款效率高低。这一比率是应收帐款每年的周转次数。如果用一年的天数即365天除以应收帐款周转率，便求出应收帐款每周转一次需多少天，即应收帐款转为现金平均所需要的时间。其算法为：应收帐款变现平均所需时间＝一年天数应收帐款年周转次数应收帐款周转率越高，每周转一次所需天数越短，表明公司收帐越快，应收帐款中包含旧帐及无价的帐项越小。反之，周转率太小，每周转一次所需天数太长，则表明公司应收帐款的变现过于缓慢以及应收帐款的管理缺乏效率。 \r\n　　2．存货周转率。其计算公式为：存货周转率＝销售成本/（期初存货＋期末存货）*2＝销售成本/平均商品存货，存货的目的在于销售并实现利润，因而公司的存货与销货之间，必须保持合理的比率。存货周转率正是衡量公司销货能力强弱和存货是否过多或短缺的指标。其比率越高，说明存货周转速度越快，公司控制存货的能力越强，则利润率越大，营运资金投资于存货上的金额越小。反之，则表明存货过多，不仅使资金积压，影响资产的流动性，还增加仓储费用与产品损耗、过时。 \r\n　　3．固定资产周转率。其计算公式为：固定资产周转率＝销售收入/平均固定资产金额，这一比率表示固定资产全年的周转次数，用以测知公司固定资产的利用效率。其比率越高，表明固定资产周转速度越快，固定资产的闲置越少；反之则不然。当然，这一比率也不是越高越好，太高则表明固定资产过份投资，会缩短固定资产的使用寿命。根据公式，我们可以求出Ａ公司的固定资产周转率，即780/660=1.18（次） \r\n　　4．资本周转率，又称净值周转率。其计算公式为：资本周转率＝销售收入/股东权益平均金额，运用这一比率，可以分析相对于销售营业额而言，股东所投入的资金是否得到充分利用。比率越高，表明资本周转速度越快，运用效率越高。但如果比率过高则表示公司过份依赖举债经营，即自有资本少。资本周转率越低，则表明公司的资本运用效率越差。以Ａ公司为例，可以算出其资本周转率为：780/700=1.11（次） \r\n　　5．资产周转率。其计算公式如下：资产周转率＝销售收入/资产总额，这一比率是衡量公司总资产是否得到充分利用的指标。 \r\n　　总资产周转速度的快慢，意味着总资产利用效率的高低。 \r\n  \r\n　　(1)所分析的项目要具有可比性、相关性,将不相关的项目进行对比是没有意义的； \r\n　　(2)对比口径的一致性,即比率的分子项与分母项必须在时间、范围等方面保持口径一致； \r\n　　(3)选择比较的标准要具有科学性,要注意行业因素、生产经营情况差异性等因素； \r\n　　(4)要注意将各种比率有机联系起来进行全面分析,不可孤立地看某种或某类比率,同时要结合其他分析方法,这样才能对企业的历史、现状和将来有一个详尽的分析和了解,达到财务分析的目的。 \r\n  \r\n　　在财务分析中，比率分析用途最广，但也有局限性，突出表现在：比率分析属于静态分析，对于预测未来并非绝对合理可靠。比率分析所使用的数据为帐面价值，难以反映物价水准的影响。可见，在运用比率分析时， \r\n　　一是要注意将各种比率有机联系起来进行全面分析，不可单独地看某种或各种比率，否则便难以准确地判断公司的整体情况； \r\n　　二是要注意审查公司的性质和实际情况，而不光是着眼于财务报表； \r\n　　三是要注意结合差额分析，这样才能对公司的历史、现状和将来有一个详尽的分析、了解，达到财务分析的目的。  "}
