{"url": "http://www.jinrongbaike.com/doc-view-7647.htm", "title": " 债权人\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   \r\n　　债权人主要是指预付款者，有权请求他方为特定行为的权利主体，是指那些对企业提供需偿还的融资的机构和个人，包括给企业提供贷款的机构或个人（贷款债权人）和以出售货物或劳务形式提供短期融资的机构或个人（商业债权人） \r\n　　贷款债权人最关心的是债权的安全，包括贷款到期的收回和利息的偿付。因此，他们需要了解企业的获利能力和现金流量，以及有无其他需要到期偿还的贷款。 \r\n　　商业债权人最关心的是企业准时偿还贷款的能力，因此，他们需要了解企业的短期偿债能力，包括流动比率、速动比率、现金比率。 \r\n　　按我国现行法律的规定，在民间借贷关系中，将钱借给他人的人，称为债权人；相对而言从别人手中借钱，欠别人钱的人称为债务人。 \r\n  \r\n　　债权人代位权是债的保权制度的一种。保全债权是债权人代位权制度的基本价值取向.我国合同法规定的代位权,是以传统的代位权理论为基础,针对近年来我国严重存在的三角债以及债务人逃债废债现象而确立的新的债的保全制度.代位权的效力及于债权人、债务人和次债务人. \r\n　　债权人代位权是合同法中又一种新确立的重要制度，它是指债务人怠于行使其对第三人享有的到期的权利，而对债权人的债权造成危害时，债权人为了保全自己的债权，向人民法院请求以自己的名义向第三人代位行使债务人的债权。 \r\n　　代位权的行使一般需要具备以下五个法律要件： \r\n　　1、债权人与债务人之间要有合法的债权债务存在； \r\n　　2、债务人要享有对第三人的到期的债权，且必须是非专属于债务人本身的权利； \r\n　　3、债务人怠于行使自己的权利，即债务人到期能够并且应当行使自己的权利而不行使； \r\n　　4、债务人怠于行使其权利的行为使其债权人到期的债权有不能实现的危险； \r\n　　5、债权人行使代位权的范围不能超过其对债务人享有的债权。 \r\n　　代位权的行使主体是债权人。债务人的各个债权人在符合法定的条件下都有权行使代位权，但是如果其中一个债权人已经就某项债权行使了代位权，并且债务人对第三人的债权已被行使完毕，则其他债权人就不能就该项权利再对债务人的债务人行使代位权。 \r\n  \r\n　　债权人免除债务，指债权人放弃自己的债权，从而消灭合同关系及其他债的关系。关于免除的性质有不同的学说，一种学说认为，免除是契约。理由是： \r\n　　1、债的关系是债权人与债务人之间特定的法律关系，不能仅依一方当事人的意思表示成立。 \r\n　　2、债权人免除债务人的债务是一种恩惠，而恩惠不能滥施于人。 \r\n　　3、债权人免除债务可能有其他动机和目的，为防止债权人滥用免除权损害债务人利益，免除应经债务人同意。 \r\n　　另一种学说认为，免除是债权人抛弃债权的单方行为。理由是： \r\n　　1、免除使债务人享受利益，因此没有必要征得同意。 \r\n　　2、如果免除一定要债务人同意，债务人不同意的，等于限制了债权对权利的处分。 \r\n　　合同法规定：“债权人免除债务人部分或者全部债务的，合同的权利义务部分或者全部终止。”从这条规定看，我国合同法规定的免除是单方的法律行为。但合同法也并不排除债权人与债务人订立免除协议，免除债务人的义务。 \r\n　　债权人免除债务具有以下特征： \r\n　　1、免除是无因行为。债权人免除债务不论是为了赠与、和解，还是别的什么原因，这些原因是否成立，都不影响免除的效力。 \r\n　　2、免除为无偿行为。免除债务表明债权人放弃债权，不再要求债务人履行义务，因此，债务人不必对免除为相应的对价。 \r\n　　3、免除不需要特定的形式。免除债务不必有特定形式，口头、书面，明示、默示都无不可。比如，债权人以口头或者书面形式通知债务人不必再履行债务，是以明示方式免除债务。而债权人不对债务人主张债权，超过诉讼时效期间，也产生债务免除的效果。 \r\n　　免除是处分债权的行为，作为免除意思表示的债权人必须具有完全民事行为能力，无民事行为能力或者限制民事行为能力人的免除行为除非由法定代理人代理或经法定代理人同意，否则不发生法律效力。 \r\n　　免除可以附条件或者附期限。附生效条件的免除比如，债权人表示只要债务人在合同履行期归还本金，可以免除利息。附解除条件的免除比如，赠与人表示赠与合同成立后，如果经济状况恶化，赠与合同不再履行。附生效期限的免除比如，出租人通知承租人下个月1号开始不必再支付房租。附终止期限的合同比如，出卖人通知买受人，其售予买受人商品的八折优惠月底终止。 \r\n　　债权人可以免除债务的部分，也可以铭除债务的全部。比如，债务人乙应当偿还债权人甲二万元人民币，甲表示乙可以少还或者不还，就是债权人免除债务。甲表示只需要偿还一万元，是债务的部分免除；表示二万元都不必偿还，是债务的全部免除。 \r\n　　免除应当通知债务人或者债务人的代理人，向第三人为免除的意思表示不发生法律效力。免除为放弃债权的行为，向债务人或者债务人的代理人表示后，即产生债务消灭的法律效果，因此，债权人作出免除的意思表示不得撤回。 \r\n　　有时免除债务可能损害第三人利益，比如，融资租赁合同中，出租人出卖人的交付义务，承租人的利益将受到损害。因此，免除损害第三人利益的，不得免除。 \r\n  \r\n　　债权人撤销权，又称撤销诉权或废罢诉权，是指债权人对于债务人所为有害及债权的行为，得申请法院撤销的权利。 \r\n　　我国合同法第74条、75条明确确立了债权人撤销权制度。依据合同法的规定，债务人放弃其到期债权或无偿转让财产，对债权人造成损害的，债权人可以请求法院撤销债务人的行为；债务人以明显的不合理的低价转让财产，对债权人造成损害，并且受让人知道该情形的，债权人亦可请求法院撤销债务人的行为。 \r\n　　由于债权人撤销权的行使，往往会妨碍交易安全，影响第三人的权益，因而法律规定债权人行使撤销权必须向法院起诉，由法院作出撤销债务人行为的判决才能发生撤销的法律效果。在此意义上，债权人撤销权又被称之为撤销诉权或废罢诉权。 \r\n　　债权人撤销权，与债权人代位权同为对于债权人保护债务担保力所设的制度，二者皆为对于债权的相对性的突破。法律在一定条件下，于债务人有积极减损其财产的行为时，准许债权人撤销其行为，以回复债务人的资力；于债务人消极的不行使其权利时，准许债权人行使代位权，以维持债务人的资力。前者重在回复债务人的责任财产，后者重在维持债务人的责任财产。我国合同法虽然设立了债权人撤销权制度，为债权人行使撤销权提供了法律上的依据，但由于没有具体的规定，理论与实践中仍有若干问题有待研究，其中撤销权的性质、效力及撤销之诉的被告为撤销权制度中的难题。 \r\n  \r\n　　债权人会议：指由债权人组成的,表达全体债权人意志的临时性决议和监督机构。 \r\n一、债权人会议的性质、组成和召开 \r\n　　债权人会议，是在法院指导和监督下，表达全体债权人意志，代表债权人整体利益而参与破产程序的机构。在破产程序中，众多的债权人之间具有利益上的一致性，但也有差异。债权人会议是协调各债权人之间利益，维护全体债权人共同利益的临时性机构，同时，又是全体债权人对有关破产事项行使决议权和监督权的组织形式。 \r\n　　根据《企业破产法》第13条和《民事诉讼法》第200条的规定，所有债权人都是债权人会议成员。这里所说的债权人，是指在法定期限内，已向法院申报债权的人，包括有财产担保的债权人、无财产担保的债权人和代替债务人清偿债务后的保证人等。债权人会议成员享有表决权，但有财产担保的债权人未放弃优先受偿权利的除外。债务人的保证人，在代替债务人清偿债务后可以作为债权人，享有表决权。债权人会议设有主席，债权人会议主席由人民法院在有表决权的债权人中指定。必要时，人民法院可以指定多名债权人会议主席，成立债权人会议主席委员会。债权人可以委托代理人出席债权人会议，并可以授权代理人行使表决权，但应当向人民法院或者债权人会议主席提交授权委托书。债务人的上级主管部门可以派员列席债权人会议。债务人的法定代表人必须列席债权人会议，回答债权人的询问；拒绝列席的，人民法院可以依照《民事诉讼法》第100条的规定拘传。 \r\n　　根据我国《企业破产法》第14条和最高法院《关于审理企业破产案件若干问题的规定》第40条、第41条、第46条的规定，第一次债权人会议应当在人民法院受理破产案件公告3个月期满后召开，由人民法院召集并主持。以后的债权人会议在人民法院或者债权人会议主席认为必要时召开，也可以在清算组或者占无财产担保债权总额1／4以上的债权人要求时召开。第一次债权人会议后又召开债权人会议的，债权人会议主席应当在发出会议通知前3日报告人民法院，并由会议召集人在开会前15日将会议时间、地点、内容、目的等事项通知债权人。除债务人的财产不足以支付破产费用，破产程序提前终结的以外，不得以一般债权的清偿率为零为理由取消债权人会议。 \r\n二、债权人会议的职权 \r\n　　根据《企业破产法》第15条的规定，债权人会议享有以下三项职权： \r\n　　第一，审查有关债权的证明材料，确认债权有无财产担保及其数额； \r\n　　第二，讨论通过和解协议草案； \r\n　　第三，讨论通过破产财产的处理和分配方案。 \r\n三、债权人会议的内容 \r\n　　根据最高法院《关于审理企业破产案件若干问题的规定》第42条的规定，债权人会议一般包括以下内容： \r\n　　1、宣布债权人会议职权和其他有关事项； \r\n　　2、宣布债权人资格审查结果； \r\n　　3、指定并宣布债权人会议主席； \r\n　　4、安排债务人法定代表人或者负责人接受债权人询问； \r\n　　5、由清算组通报债务人的生产经营、财产、债务情况并作清算工作报告和提出财产处理方案及分配方案； \r\n　　6、讨论并审查债权的证明材料、债权的财产担保情况及数额，讨论通过和解协议，审阅清算组的清算报告，讨论通过破产财产的处理方案与分配方案等； \r\n　　7、根据讨论情况，依照《企业破产法》第16条的规定进行表决。债权人会议讨论的内容应当记明笔录。 \r\n四、债权人会议决议 \r\n　　债权人会议行使职权通常是以作出决议的方式来实现的。由于债权人会议决议既关系到债权人的切身利益，又关系到债务人的切身利益，因此，它的形成必须具备一定条件。 \r\n　　根据《企业破产法》第16条第1款规定，债权人会议决议，由出席会议的有表决权的债权人的过半数（不包括本数）通过，并且其所代表的债权额必须占无财产担保债权总额的半数以上（包括本数），但通过和解协议草案的决议，必须占无财产担保债权总额的2／3以上（包括本数）。 \r\n　　最高法院《民诉法适用意见》第247条也作了类似的规定。可见，通过和解协议草案的决议比一般的决议所要求的条件更严格。这是因为和解协议将对全体债权人的利益产生重大影响，必须体现绝大多数债权人的意愿。根据最高人民法院的司法解释，行使表决权的债权人所代表的债权额，按债权人会议确定的债权额计算。对此有争议的，由人民法院审查后裁定，并按裁定所确定的债权额计算。清算组提出的财产分配方案经债权人会议两次讨论未获通过的，由人民法院依法裁定。对此裁定，占无财产担保债权总额半数以上债权的债权人有异议的，可以在人民法院作出裁定之日起10日内向上一级人民法院申诉。上一级人民法院应当组成合议庭进行审理，并在30日内作出裁定。 \r\n　　我国《企业破产法》第16条第2款规定：“债权人会议的决议，对于全体债权人均有约束力。”债权人会议决议是债权人会议代表全体债权人所实施的民事法律行为，债权人会议的决议一旦按法定程序通过，全体债权人都必须遵守，即使未出席会议参加表决的债权人和虽已出席会议但不同意该决议的债权人也不能例外。 \r\n　　为了保证债权人会议决议的正确性，最高人民法院《关于审理企业破产案件若干问题的规定》第43条规定了当决议违法时如何纠正的方法，即“债权人认为债权人会议决议违反法律规定或者侵害其合法权益的，可以在债权人会议作出决议后7日内向人民法院提出，由人民法院依法裁定。”法院接到债权人的申请后，应当就会议的召集、表决的程序、决议的内容等事项进行审查。如认为决议确实违法的，应当裁定撤销，命债权人会议重新作出决议；如认为决议不违法，则裁定驳回申请，维持原决议。债权人会议决议在未被人民法院裁定撤销前，不停止执行。  "}
