{"title": " 短期融资\r\n              ", "div_class": " 金融百科  > 所属分类  > \r\n    财务   \r\n     ", "content": "   短期融资（Bridging Finance） \r\n　　短期融资是指筹集企业生产经营过程中短期内所需要的资金。短期融资的使用期限一般规定在1年以内，它主要用以满足企业流动资产周转中对资金的需求。 \r\n  \r\n\r\n筹资速度快，容易取得 \r\n筹资弹性大，限制条款少 \r\n资本成本低 \r\n筹资风险高，腾挪余地小，需要较强的财务调控能力 \r\n  \r\n　　短期融资的方式主要有四种，即商业信贷、银行借款、商业票据和短期融资券 　　一、商业信贷： \r\n　　商业信贷在资产负债表中表现为应付帐款，在西方国家是短期信贷中最大的一类，对较小的企业特别重要。商业信贷是融资的一种自发来源，它来自于企业的日常商业赊销活动，随销售额的增加，从应付帐款中产生的融资供应量也就得到了增加。 \r\n　　商业信贷作为融资来源，其特点是方便但不正规。没有资格从金融机构中取得信贷的企业有可能得到商业信贷。销售商之所以能够向其客户(买方)提供融资，主要是由于他们经验丰富，了解客户的信誉，知道该行业的行销惯例。他们通常处于有利位置，可以判断客户的偿还能力和赊销风险。销售商所能提供的商业信贷供应量受其自身所获信贷规模的影响，随买方的数量多少而波动，接受融资的买方在使用这种商业信贷时应小心慎重，因为信贷扩张涉及销售企业的成本，销售商可能会通过提高产品的销售价格来冲销它扩张的无条件信用的成本。在销售商提供现金折扣情况下，买方应仔细研究这种融资方式的使用成本。 　　二、短期借款 \r\n　　短期借款是指企业向银行或非金融机构借入的，期限在一年以内的借款。短期借款按照目的和用途可分为生产周转借款、临时借款和结算借款；按偿还方式可分为一次偿还借款和分期偿还借款；按有无担保可分为抵押贷款和信用贷款. \r\n　　银行在发放短期贷款时，为降低贷款风险，需要企业提供担保，企业只有提供必要的担保才能取得贷款。由于短期借款的期限短，因此作为短期借款的担保品，一般是流动性强的资产，如应收帐款、存货、应收票据等。 \r\n　　应收帐款担保借款，即借款企业以其应收帐款的债券作为担保品而取得的贷款。应收票据贴现借款，即以企业票据担保向银行取得的银行信用。 \r\n　　存货担保贷款，即企业以存货作为担保品的借款。短期借款的成本主要体现在借款利率的高低方面，特别要考虑不同偿还方式下应付的实际利率。企业应根据不同情况，确定短期借款的成本，以便作出合理的选择。 \r\n　　短期借款较之商业信贷优点是：筹资效率高、筹资弹性大。短期借款的缺点是：筹资风险高，实际利率较高，在补偿性余额和附加利率情形下尤其如此。 \r\n　　企业可以选择短期借款的方式，也可以对提供借款的银行作出选择。随着金融信贷业的发展，可向企业提供贷款的银行和非金融机构不断增多，企业应在有利于自身的前提下，在各贷款机构之间作出选择，这是筹资理财的一项重要任务。企业选择银行时，除了合理选择借款种类、借款利率和借款条件外，还要考虑下列有关因素： \r\n　　1、银行对风险不同的基本政策；2、支持借款人的活动差别；3、银行存款稳定性结构；4、银行在贷款方面的专业化程度；5、银行的规模；6、提供咨询服务的能力。 　　三、商业票据 \r\n　　商业票据这种融资方式突出的优点是融资成本低和手续简便，省去了与金融机构签订协议等许多麻烦，但由于它的融资受资金供给方资金规模的限制，也受企业本身在票据市场上知名度的限制，因而特别适合于大企业的短期融资。 　　四、短期融资券 \r\n　　短期融资券是由企业发行的无担保短期本票。在我国，短期融资券是指企业依照《短期融资券管理办法》的条件和程序在银行间债券市场发行和交易并约定在一定期限内还本付息的有价证券，是企业筹措短期（1年以内）资金的直接融资方式。 \r\n　　短期融资券的筹资成本较低，筹资数额比较大，还可以提高企业信誉和知名度，但发行短期融资券的风险比较大，弹性也比较小，发行条件比较严格。 \r\n　　除上述四种主要的短期融资方式外，涉及到进出口业务的还有进口额度、出口打包放款、出口押汇、银行承兑汇票贴现等短期融资方式。企业可根据自身业务特点，选择适合的融资方式。 \r\n  \r\n　　短期融资主要用于解决筹资者的短期资金使用和周转的需要，投资者主要用它来满足资产流动性管理的需要。 \r\n　　长期融资主要用于解决筹资者的扩展资本需要。投资者主要用它来满足企业经营管理的需要。 \r\n　　以金融工具的期限为分类标准，货币市场上金融工具的期限在一年或一年以下，资本市场上金融工具的期限都在一年以上。 \r\n　　短期融资主要来自货币市场。货币市场上完全是债权交易。 \r\n　　长期融资主要来自资本市场。资本市场上则既有债权交易又有产权交易。 \r\n　　由于金融工具的期限不同，产生的作用和效益不同，筹资者追求低成本、低风险，要对不同筹资方式、筹资种类进行成本和风险的权衡，实现效用最大化。 \r\n　　短期融资和长期融资有区别，也有联系。通过金融工具的纽带使它们的效用得到转换、改变。  "}
