{"url": "http://www.jinrongbaike.com/doc-view-7649.htm", "title": " 信用工具\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": "   信用工具（financial instruments） \r\n　　信用工具是指以书面形式发行和流通、借以保证债权人或投资人权利的凭证，是资金供应者和需求者之间继续进行资金融通时，用来证明债权的各种合法凭证。信用工具也叫金融工具，是重要的金融资产，是金融市场上重要的交易对象。 \r\n  \r\n　　一般来说，信用工具由五大要素构成： \r\n　　(1)面值，即凭证的票面价格，包括面值币种和金额； \r\n　　(2)到期日，即债务人必须向债权人偿还本金的最后日期； \r\n　　(3)期限，即债权债务关系持续的时间； \r\n　　(4)利率，即债权人获得的收益水平； \r\n　　(5)利息的支付方式。 \r\n  \r\n　　随着信用在现代经济生活中的不断深化和扩展，信用工具种类越来越多，从不同的角度可以进行不同的划分： \r\n　　(1)按信用形式划分，可分为商业信用工具，如各种商业票据等；银行信用工具，如银行券和银行票据等；国家信用工具，如国库券等各种政府债券；社会信用和股份信用工具，如债券、股票等。 \r\n　　(2)按期限划分，可分为长期、短期和不定期信用工具。长期与短期的划分没有一个绝对的标准，一般以一年为界，一年以上的为长期，一年以下则为短期。短期信用工具主要是指国库券、各种商业票据，包括汇票、本票、支票等。西方国家一般把短期信用工具称为“准货币”，这是由于其偿还期短，流动性强，随时可以变现，近似于货币。长期信用工具通常是指有价证券，主要有债券和股票。不定期信用工具是指银行券和多数的民间借贷凭证。 \r\n关于商业信用工具 \r\n　　商业信用工具主要是商业票据。它是在商业信用中, 表明债务人有按照约定期限无条件向债权人偿付债务的义务的合法凭证。商业票据有期票和汇票两种。期票是债务人对债权人发出的在一定时期内支付款项的债务证书；汇票是债权人签发给债务人令其支付一定款项给第三人或持票人的支付命令书。商业票据可以经过背书等手续在一定范围内流通，一般由持票人提请银行贴现，以取得现款。 \r\n关于银行信用工具 \r\n　　银行信用工具有银行券和支票。在商业票据流通的基础上，为满足生产发展和信用要求，扩大对贴现业务的需要，首先产生了银行券。它是由银行发行、用来代替私人票据、具有不定期性质并随时保证兑现的债务凭证。随后，在银行存款业务的基础上产生了支票形式的债务凭证。支票是活期存款存户对银行发出的一种支付通知，有记名支票、不记名支票、现金支票（可支取现金）、转帐支票（又称划线支票，专用于转帐）和保付支票（银行确认兑付）等多种形式。借助于支票，银行可以超越自有资本和吸收资本的总量扩大信用。当支票被存款人用来提取现款时，只作为一种普通信用凭证发挥职能。但是，当被存款人用来向第三者履行支付义务时，就成为代替货币发挥流通与支付手段职能的信用流通工具了。支票流通的比重随着商品经济的发展，尤其是银行业的发展而大大超过银行券流通的比重。支票流通在节省现金方面起着巨大作用，由此推动了非现金结算制度的形成和票据交换所的出现。此外，本票作为由出票人本人付款的票据，也是银行信用的一种重要工具。 \r\n关于国家信用工具 \r\n　　国家信用主要工具是政府债券，其中国库券是由政府发行的一种筹借短期性借款的证书；而公债券则是政府为取得长期借款向债权人开具的债权凭证。国家信用债券的持有者除定期向债券发行者取得利息外，到期还要收回本金。 \r\n关于社会信用和股份信用工具 \r\n　　社会信用和股份信用工具主要有股票和公司债券。股票是按股份制形式组织起来的企业用来筹集自有资金而发行的代表企业管理权力并给持有人带来收益的所有权证书。股票持有者可以将股票转让给他人，但是无权向企业要求退股。股票有普通股票和优先股票两种，普通股票的股息随企业利润的变动而变化；优先股票的股息则是固定的。公司债券是股份制企业为了筹措资金而发行的一种债权证书，持券人每年可以依票面规定的利率从企业取得固定利息，到期时企业应向持券人偿还本金。 \r\n　　一般情况下，商业信用工具和银行信用工具都可以在市场上直接流通；而国家信用工具和社会股份信用工具作为有价证券不能作为流通手段和支付手段在市场上自由流通，但作为有价证券本身具有价格，可以在证券市场上进行买卖。 \r\n　　中华人民共和国建立以后，长期只有银行信用，信用工具单一，并且禁止流通,不开展贴现。1979年后,在金融体制改革过程中，信用工具逐步趋于多样化，贴现业务也有了一定的发展，并有步骤地开放证券市场，开展证券转让业务。截至1991年，可上市转让的有价证券主要包括债券、股票两大类。上市债券主要是对个人公开发行的国库券、基本建设债券、重点企业债券、保值公债、企业债券、金融债券、企业短期融资债券、大额可转让存款单等，股票市场主要集中在上海和深圳。 \r\n  \r\n　　信用工具纷繁复杂，各不相同，但也有一些共同的特征： \r\n　　1、收益性。信用工具能定期或不定期带来收益，这是信用的目的。信用工具的收益有三种：一种为固定收益，是投资者按事先规定好的利息率获得的收益，如债券和存单在到期时，投资者即可领取约定利息。固定收益在一定程度上就是名义收益，是信用工具票面收益与本金的比例。另一种是即期收益，又叫当期收益，就是按市场价格出卖时所获得的收益，如股票买卖价格之差即为一种即期收益。还有一种是实际收益，指名义收益或当期收益扣除因物价变动而引起的货币购买力下降后的真实收益。在现实生活中，实际收益并不真实存在，而必须通过再计算。投资者所能接触到的是名义收益和当期收益。 \r\n　　2、风险性。为了获得收益提供信用，同时必须承担风险。风险相对于安全而言，所以风险性从另一个角度讲就是安全性。信用工具的是指投入的本金和利息收入遭到损失的可能性。任何信用工具都有风险，程度不同而已。其风险主要有违约风险、市场风险、政治风险 \r\n　　及流动性风险。违约风险一般称为信用风险，是指发行者不按合同履约或是公司破产等因素造成信用凭证持有者遭受损失的可能性。市场风险是指由于市场各种经济因素发生变化，例如市场利率变动、汇率。 \r\n　　变动、物价波动等各种情况造成信用凭证价格下跌，遭受损失的可能性。政治风险是指由于政策变化、战争、社会环境变化等各种政治情况直接引起或间接引起的信用凭证遭受损失的可能性。 \r\n　　3、流动性。金融工具可以买卖和交易，可以换得货币，此即为具有变现力或流通性。在短期内，在不遭受损失的情况下，能够迅速出卖并换回货币，称为流动性强，反之则称为流动性差。  "}
