{"url": "http://www.jinrongbaike.com/doc-view-7650.htm", "title": " 金融工具\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    金融   \r\n     ", "content": " 金融工具是指在金融市场中可交易的金融资产。不同形式的金融工具具有不同的金融风险。用来证明融资双方权利义务的条约。金融工具又称交易工具，它是证明债权债务关系并据以进行货币资金交易的合法凭证，是货币资金或金融资产借以转让的工具。 \r\n基本介绍 \r\n　　金融 工具（financial instruments）是指在金融市场中可交易的金融资产，是用来证明贷者与借者之间融通货币余缺的书面证明，其最基本的要素为支付的金额与支付条件。不同形式的金融工具具有不同的金融风险。金融工具分为2大类：现金类和衍生类。现金类分为证券类和其他现金类（如贷款，存款）。衍生类分为交易所交易的金融衍生品和柜台(OTC)金融衍生品。另外，金融工具也可以根据财产类型分为债务型和所有权型。 基本内涵 　　金融 工具又称交易工具，它是证明债权债务关系并据以进行货币资金交易的合法凭证,是货币资金或金融资产借以转让的工具。形成一个企业金融资产或基本金融工具和衍生金融工具两大类。 　　国际会计准则委员会第32号准则对金融工具定义如下：“一项金融工具是使一个企业形成金融资产，同时使另一个企业形成金融负债或权益工具（equity instrument）的任何合约”。这一定义将基本金融工具也包括在内，但更侧重于表达衍生工具的特征。第32号准则对定义中的金融资产、金融负债和权益工作作了列举说明： 　　（1）金融资产泛指如下任何一类资产：①现金；②合约规定的从另一企业收到现金或其他金融资产的权利；③合约规的在潜在有利条件下与另一企业金融工具的权利；④另一个企业的权益工具。 　　（2）金融负债泛指如下任何一项负债：①合约规定的转移现金或其他金融资产给另一企业的义务；②合约规定的不利的条件下，与另一企业交换金融工作的义务。 　　权益工具表示对企业资产抵消相关的负债后的净资产权利的合约。 　　美国 财务会计准则委员会颁布第105号财务准则公告（SAS105）指出，金融工具包括现金、在另一企业的所有权益（ownership inc ）以及如下两种合约；①某一个体向其他个体转交现金或其他金融工具，或在潜在的不利条件下与其他个体交换金融工具的合约规定的义务。②某一个体从另一个体收到现金或其他金融工具的合约规定的权利。 　　第105号公告限制了金融工具的范围。一项资产，在未来可能的惠益是收到商品或劳务，而不是收到现金或其他个体的所有者权益，则不是金融工具，如预付账款和预付费用。同样，一项负债，其未来可能的代价是转移商品或劳务，而不是转交现金或另一企业的所有者权益，也不是金融工具，如预收账款、递延收及产品质量担保义务，含有用苛一项金融工具交换实物资产的权利或义务的期权和远期合约不是金融工具，例如，两家企业签订了一项购销合同，合同规定，购货方同意在六个月后接受一定数量的小麦或黄金，并在交货日支付100000美元，这一远期合约就不是金融工具；可能在将来需要企业支付现金但尚未从合约中产生的或有事项，也不是金融工具。 \r\n基本分类 \r\n　　金融工具按其流动性来划分，可分为两大类： 具有完全流动性的金融工具 　　这是 指现代的信用货币。现代信用货币有两种形式：纸币和银行活期存款，可看做银行的负债，已经在公众之中取得普遍接受的资格，转让是不会发生任何麻烦的。这种完全的流动性可看作金融工具的一个极端。 具有有限流动性的金融工具 　　这些金融工具也具备流通、转让、被人接受的特性，但附有一定的条件。包括存款凭证、商业票据、股票、债券等。它们被接受程度取决于这种金融工具的性质。 　　1.长期债(一年以上)： 　　(1)证券类(securities)=债券(bonds) 　　(2)其他现金类=贷款(loans) 　　(3)交易所交易的金融衍生品类=债券期货（bonds futures） 　　(4)债券期货选择权（option on bonds futures） 　　(5)柜台金融衍生品类=Interest rate swap 　　(6)Interest rate cap and floors 　　(7)Interest rate option 　　(8)Exotic instrument 　　2.短期债(一年以下)： 　　(1)证券类(securities)=钞票(bills，CommercialPaper) 　　(2)其 他现金类=存款， 定存（CD) 　　(3)交易所交易的金融衍生品类=短期利率期货（short term interest rate Futures) 　　(4)柜台金融衍生品类=Forward rate agreement 　　(5)所有权（equity）： 证券类(securities)=股票(stock) 　　(5)其他现金类=无 　　(6)交易所交易的金融衍生品类=股票选择权（stock option） 　　(7)期货(equity futures) 　　(8)柜台金融衍生品类=Stock options/Exotic instruments 　　3.外汇交易： 　　(1)证券类(securities)=无 　　(2)其他现金类=无 　　(3)交易所交易的金融衍生品类=Spot foreign exchange 　　(4)外汇期货Currency futures 　　(5)台金融衍生品类=Foreign exchange options/Outright forward/Foreign exchange swap/Currency swap 　　对于未在资产负债表内确认、或已按成本计量的衍生金融工具(不包括套期工具)，应当在首次执行日按照公允价值计量，同时调整留存收益。 　　对于嵌入衍生金融工具，按照《企业会计准则第22号——金融工具确认和计量》规定应从混合工具分拆的，应当在首次执行日将其从混合工具分拆并单独处理，但嵌入衍生金融工具的公允价值难以合理确定的除外。 　　对于企业发行的包含负债和权益成份的非衍生金融工具，应当按照《企业会计准则第37 号——金融工具列报》的规定，在首次执行日将负债和权益成份分拆，但负债成份的公允价值难以合理确定的除外。 \r\n基本特征\r\n 　　一般认为，金融工具具有以下特征： 偿还期 　　偿还期是指借款人拿到借款开始，到借款全部偿还清为止所经历的时间。各种金融工具在发行时一般都具有不同的偿还期。从长期来说，有l0年、20年、50年。还有一种永久性债务，这种公债借款人同意以后无限期地支付利息，但始终不偿还本金，这是长期的一个极端。在另一个极端，银行活期存款随时可以兑现，其偿还期实际等于零。 流动性 　　这是 指金融资产在转换成货币时，其价值不会蒙受损失的能力。除货币以外，各种金融资产都存在着不同程度的不完全流动性。其他的金融资产在没有到期之前要想转换成货币的话，或者打一定的折扣，或者花一定的交易费用，一般来说，金融工具如果具备下述两个特点，就可能具有较高的流动性：第一、发行金融资产的债务人信誉高，在已往的债务偿还中能及时、全部履行其义务。第二，债务的期限短。这样它受市场利率的影响很小，转现时所遭受亏损的可能性就很少。 安全性 　　指投资于金融工具的本金是否会遭受损失的风险。风险可分为两类：一是债务人不履行债务的风险。这种风险的大小主要取决于债务人的信誉以及债务人的社会地位。另一类风险是市场的风险，这是金融资产的市场价格随市场利率的上升而跌落的风险。当利率上升时，金融证券的市场价格就下跌；当利率下跌时，则金融证券的市场价格就上涨。证券的偿还期越长，则其价格受利率变动的影响越大。一般来说，本金安全性与偿还期成反比，即偿还期越长，其风险越大，安全性越小。本金安全性与流动性成正比，与债务人的信誉也成正比。 收益性 　　是指金融工具能定期或不定期给持有人带来收益的特性。金融工具收益性的大小，是通过收益率来衡量的，其具体指标有名义收益率、实际收益率、平均收益率等。 　　由于金融工具具有表外风险，国际会计准则和美国公认会计原则均要求操作金融工具的企业在财务报表的主体和附注中披露金融工具的信息。规定的会计处理大多数与衍生金融工具的会计处理则包含在应付债券、投资、股东权益等准则之中。 确认计量 　　根据《企业会计准则——基本准则》第二十二条，金融工具的确认和计量采用如下办法： 金融工具的确认 　　第二十四条 企业成为金融工具合同的一方时，应当确认一项金融资产或金融负债。 　　第二十五条 金融资产满足下列条件之一的，应当终止确认： 　　（一）收取该金融资产现金流量的合同权利终止。 　　（二）该金融资产已转移，且符合《企业会计准则第 23 号——金融资产转移》规定的金融资产终止确认条件。 　　终止确认，是指将金融资产或金融负债从企业的账户和资产负债表内予以转销。 　　第二十六条 金融负债的现时义务全部或部分已经解除的，才能终止确认该金融负债或其一部分。 　　企业将用于偿付金融负债的资产转入某个机构或设立信托，偿付债务的现时义务仍存在的，不应当终止确认该金融负债，也不能终止确认转出的资产。 　　第二十七条 企业（债务人）与债权人之间签订协议，以承担新金融负债方式替换现存金融负债，且新金融负债与现存金融负债的合同条款实质上不同的，应当终止确认现存金融负债，并同时确认新金融负债。 　　企业对现存金融负债全部或部分的合同条款作出实质性修改的，应当终止确认现存金融负债或其一部分，同时将修改条款后的金融负债确认为一项新金融负债。 　　第二十八条 金融负债全部或部分终止确认的，企业应当将终止确认部分的账面价值与支付的对价（包括转出的非现金资产或承担的新金融负债）之间的差额，计入当期损益。 　　第二十九条 企业回购金融负债一部分的，应当在回购日按照继续确认部分和终止确认部分的相对公允价值，将该金融负债整体的账面价值进行分配。分配给终止确认部分的账面价值与支付的对价（包括转出的非现金资产或承担的新金融负债）之间的差额，计入当期损益。 金融工具的计量 　　第三十条 企业初始确认金融资产或金融负债，应当按照公允价值计量。对于以公允价值计量且其变动计入当期损益的金融资产或金融负债，相关交易费用应当直接计入当期损益；对于其他类别的金融资产或金融负债，相关交易费用应当计入初始确认金额。 　　第三十一条 交易费用，是指可直接归属于购买、发行或处置金融工具新增的外部费用。新增的外部费用，是指企业不购买、发行或处置金融工具就不会发生的费用。 　　交易费用包括支付给代理机构、咨询公司、券商等的手续费和佣金及其他必要支出，不包括债券溢价、折价、融资费用、内部管理成本及其他与交易不直接相关的费用。 　　第三十二条 企业应当按照公允价值对金融资产进行后续计量，且不扣除将来处置该金融资产时可能发生的交易费用。但是，下列情况除外： 　　（一）持有至到期投资以及贷款和应收款项，应当采用实际利率法，按摊余成本计量。 　　（二）在活跃市场中没有报价且其公允价值不能可靠计量的权益工具投资，以及与该权益工具挂钩并须通过交付该权益工具结算的衍生金融资产，应当按照成本计量。 　　第三十三条 企业应当采用实际利率法，按摊余成本对金融负债进行后续计量。但是，下列情况除外： 　　（一）以公允价值计量且其变动计入当期损益的金融负债，应当按照公允价值计量，且不扣除将来结清金融负债时可能发生的交易费用。 　　（二）与在活跃市场中没有报价、公允价值不能可靠计量的权益工具挂钩并须通过交付该权益工具结算的衍生金融负债，应当按照成本计量。 　　（三）不属于指定为以公允价值计量且其变动计入当期损益的金融负债的财务担保合同，或没有指定为以公允价值计量且其变动计入当期损益并将以低于市场利率贷款的贷款承诺，应当在初始确认后按照下列两项金额之中的较高者进行后续计量： 　　1．按照《企业会计准则第13 号——或有事项》确定的金额； 　　2．初始确认金额扣除按照《企业会计准则第14 号——收入》的原则确定的累计摊销额后的余额。 　　第三十四条 企业因持有意图或能力发生改变，使某项投资不再适合划分为持有至到期投资的，应当将其重分类为可供出售金融资产，并以公允价值进行后续计量。重分类日，该投资的账面价值与公允价值之间的差额计入所有者权益，在该可供出售金融资产发生减值或终止确认时转出，计入当期损益。 　　第三十五条 持有至到期投资部分出售或重分类的金额较大，且不属于第十六条所指的例外情况，使该投资的剩余部分不再适合划分为持有至到期投资的，企业应当将该投资的剩余部分重分类为可供出售金融资产，并以公允价值进行后续计量。重分类日，该投资剩余部分的账面价值与其公允价值之间的差额计入所有者权益，在该可供出售金融资产发生减值或终止确认时转出，计入当期损益。 　　第三十六条 对按照本准则规定应当以公允价值计量，但以前公允价值不能可靠计量的金融资产或金融负债，企业应当在其公允价值能够可靠计量时改按公允价值计量，相关账面价值与公允价值之间的差额按照本准则第三十八条的规定处理。 　　第三十七条 因持有意图或能力发生改变，或公允价值不再能够可靠计量，或持有期限已超过本准则第十六条所指“两个完整的会计年度”，使金融资产或金融负债不再适合按照公允价值计量时，企业可以将该金融资产或金融负债改按成本或摊余成本计量，该成本或摊余成本为重分类日该金融资产或金融负债的公允价值或账面价值。与该金融资产相关、原直接计入所有者权益的利得或损失，应当按照下列规定处理： 　　（一）该金融资产有固定到期日的，应当在该金融资产的剩余期限内，采用实际利率法摊销，计入当期损益。该金融资产的摊余成本与到期日金额之间的差额，也应当在该金融资产的剩余期限内，采用实际利率法摊销，计入当期损益。该金融资产在随后的会计期间发生减值的，原直接计入所有者权益的相关利得或损失，应当转出计入当期损益。 　　（二）该金融资产没有固定到期日的，仍应保留在所有者权益中，在该金融资产被处置时转出，计入当期损益。该金融资产在随后的会计期间发生减值的，原直接计入所有者权益的相关利得或损失，应当转出计入当期损益。 　　第三十八条 金融资产或金融负债公允价值变动形成的利得或损失，除与套期保值有关外，应当按照下列规定处理： 　　（一）以公允价值计量且其变动计入当期损益的金融资产或金融负债公允价值变动形成的利得或损失，应当计入当期损益。 　　（二）可供出售金融资产公允价值变动形成的利得或损失，除减值损失和外币货币性金融资产形成的汇兑差额外，应当直接计入所有者权益，在该金融资产终止确认时转出，计入当期损益。 　　可供出售外币货币性金融资产形成的汇兑差额，应当计入当期损益。采用实际利率法计算的可供出售金融资产的利息，应当计入当期损益；可供出售权益工具投资的现金股利，应当在被投资单位宣告发放股利时计入当期损益。 　　与套期保值有关的金融资产或金融负债公允价值变动形成的利得或损失的处理，适用《企业会计准则第 24号——套期保值》。 　　第三十九条 以摊余成本计量的金融资产或金融负债，在终止确认、发生减值或摊销时产生的利得或损失，应当计入当期损益。但是，该金融资产或金融负债被指定为被套期项目的，相关的利得或损失的处理，适用《企业会计准则第 24 号——套期保值》。 创新发展 　　金融工具创新通常受到金融市场供求因素的影响和推动。金融市场供求因素的变化是西方金融工具创新的动因。从金融工具创新的过程来看，西方国家的金融工具创新开始于20世纪于60年代，70年代以及80年代到了迅猛发展，其动因主要来自于需求和供给两个方面。 需求方面 　　20世纪70年代以来西方许多国家通货膨胀日益加剧，利率、汇率波动幅度增大，金融机构强烈地感受到资产价格变化给金融头寸带来的风险，于是产生了价格风险转移创新的需求。80年代以来，能源市场的衰退和严重的发展中国家债务危机，使许多国际银行信用度受到怀疑，投资者强烈地感受到金融头寸的信用恶化，于是产生了信用风险转移创新的需求。70年代以后期的高利率大大增加了用传统方式进行交易的流动性的机会成本，因而要求用新的技术来提供交易的流动性，再由于投资者担心银行信誉或期望更多收益，使投资选择由存款转向流动性较小的资本市场工具，这种流动性的损失又刺激了对流动性创新的需求。一些国家金融当局对银行增加资本的要求，导致对股权融资的强烈需求，于是有了股权创造创新。⑤对信贷需求总量的增长导致地信用创造创新的需求。 供给方面 　　70年代以来，计算机和通讯技术的改善，是导致供给条件发生变化的重要源泉，它有力地刺激了金融工具创新。因为，计算机和通讯技术的进步，大大降低了金融交易的成本，使得金融机构愿意创造出更多的新的金融工具以谋求更多的盈利。②金融竞争的加剧。竞争主要表现在两个方面：一是不同国家的金融系统之间；二是各国金融系统中同类金融机构之间以及银行与非银行金融机构之间。竞争的加剧使各金融机构无法从传统业务中获得丰厚的利润，只有通过金融工具创新来开拓新市场，寻找新客户，通过满足客户多样化的金融需求来获取更多的盈利，从而在竞争中立于不败之地。金融管制压力，由于银行业转之于其他行业受到更为严格的管制，比如在资本充足、法定准备、存款利率等方面的要求，这使得银行业在激烈的金融竞争中处于劣势，银行为了生存和发展，不得不绕开管制，开发新的金融工具来赚取利润。 　　在过去的几十年间，为了顺应市场供应因素的变化，西方金融工具创新真可谓是层出不穷，种类繁多的新的金融工具的出现，不仅大大增强了金融机构的服务功能，提高了金融机构和投资者规避风险、谋求盈利的能力，而且更重要的是推动的相关金融市场的产生和发展，促进了金融市场的国际化。? 重要意义 　　(1)金融工具创新能增强金融市场上金融商品的种类，完善中国金融市场类型 　　改革开放以来，中国金融工具创新速度逐步加快，新的金融工具不断涌现，这大大地丰富了中国金融市场上金融商品的种类，与此同时，由于国库券、商业票据、债券、股票、基金等新的金融工具的出现，带动相关金融市场的产生和发展。目前，一个由同业拆借市场、商业票据市场、大额存单市场等货币市场以及国债市场、公司债券市场、股票市场等资本市场构成的金融市场体系已经确立。但是，也应当看到，由于中国金融工具创新受到各方面条件的限制，特别是衍生金融工具创新方面还很不够，因而，金融市场体系还不够完善。故此，加大金融工具创新的力度，必将进一步促进金融市场的发展，完善中国金融市场类型。 　　(2)金融工具创新能增加金融市场主体规避风险，投资盈利的机会和手段，扩大中国金融市场的规模 　　不同的金融工具，由于其在偿还期、流动性、安全性以及收益率等方面各不相同，因而可以满足市场参与者不同的金融需求。通过金融工具创新，金融市场主体能够有更多选择的余地，以形成自己的资产组合，大大地增强了他们规避风险，投资盈利的机会和手段，进而吸引更多的投资者加入到金融市场中来，不断地扩大金融市场的规模。 　　(3)金融工具创新能够为中国金融市场与国际接轨创造条件 　　近二十年来，中国金融市场已获得了较大的发展，金融工具种类不断增加。但与国外发达国家，甚至一些新兴市场国家和地区相比还有很大差距，目前，中国金融工具种类仍然偏少，金融市场规模小、类型不齐、人民币在资本项目下仍未能实现可自由兑换。因此，加大金融工具创新的力度，逐步丰富金融商品的种类，对于扩大中国金融市场的规模、完善金融市场的类型，进而推动中国金融业对外开放，使中国国内金融市场融入国际金融市场之中，成为国际金融市场一个重要的组成部分，实现中国金融市场的国际化有着重大的意义。  "}
