{"url": "http://www.jinrongbaike.com/doc-view-7651.htm", "title": " 杜邦公司\r\n              ", "category": " 金融百科  > 所属分类  > \r\n    综合   \r\n     ", "content": " 简介 　　杜邦公司（DuPont Company，简称DuPont）：是一家以科研为基础的全球性企业，提供能提高人类在食物与营养，保健，服装，家居及建筑，电子和交通等生活领域的品质的科学解决之道。杜邦公司成立于1802年，在全球70个国家经营业务，共有员工79,000多人。 　　两百年前，杜邦主要是一家生产火药的公司。一百年前，我们的业务重心转向全球的化学制品、材料和能源。今天，在杜邦进入第三个百年时，杜邦提供的是能真正改善人们生活、以科学为基础的解决方法。只要仔细地看一看您家中周围的一切，您就会发现杜邦的印迹。 　　我们适应变化的能力和我们对科学永无止境的探索，使得我们在两个世纪的历程中成为世界上最具创新能力的公司之一。然而，面对不断的变化、创新和发现，我们的核心价值却始终保持不变，这就是致力于安全、健康和环境、正直和具有高尚的道德标准以及公正和尊敬地对待他人。 　　总收入：2001年总收入为247亿美元。 　　净收入：43亿美元。 　　雇员：79,000人，其中大约一半工作在美国本土以外。 　　全球分布：我们的公司在全世界遍布70个国家开展业务，有135个生产和加工设施。 　　科研机构：在美国有40多个研发及客户服务实验室，在11个国家有超过35个的实验室。 　　财富500强企业 　　美国大型化学公司。1802年由法国移民E.I.杜邦在美国特拉华州威尔明顿附近建立，以制造火药为主。20世纪，开始转入产品和投资多样化，经营范围涉及军工、农业、化工、石油、煤炭等多个行业，在美国本土和世界近50个国家与地区设有200多个子公司和经营机构,生产石油化工、日用化学品、医药、涂料、农药以及各种聚合物等 1700个门类，20000多个品种。1983年总营业额达353.78亿美元，居世界化学公司年销售额之首。 　　杜邦公司历来重视研究开发，拥有多项专利和重大发明。1804年第一批黑火药制成投入市场，1857年发明爆破用的苏打炸药，1880年开始生产硝化甘油和代那迈特，不久又生产硝酸纤维素无烟炸药。1904年硝酸纤维素应用于涂料和皮革抛光剂。1915年生产赛璐珞（硝酸纤维素塑料）。1917年后开始生产颜料、涂料以及其他大宗化工产品。1931年首创氯丁橡胶。1937年发明第一个合成纤维──聚酰胺纤维，1945年开发了聚四氟乙烯（见氟树脂）。80年代以来，研究开发重点是与节能有关的聚合物材料、电子工业和信息工业用材料，此外也研究生命科学等。1983年科研费用为9.66亿美元。 发展史 　　1788年,16岁的E.I.杜邦在法国埃松省的化学家安东尼·拉瓦锡实验室当学徒。年轻的杜邦很快掌握了火药生产技术。 　　1802年7月19日从法国移民到美国特拉华州后，E.I.杜邦在白兰地酒河边买了一块地，开始建造他自己的火药厂。公司发行股票18股，每股2000美元，共集资3.6万美元。 　　1804年5月1日，杜邦开始生产并销售火药。 　　1805年第一批火药出口到西班牙。 　　1811年火药年产量达20.4056万磅，销售额达12.2006万美元。杜邦是美国最大的火药生产商。 　　1902年当公司总裁尤金·杜邦去世后，幸存的合伙人决定将股票出售给出价最高者。公司创始人的三个曾孙托玛斯·克莱蒙·杜邦，阿尔弗雷德·伊雷尼·杜邦和皮埃尔·塞谬尔·杜邦买下了杜邦公司。这三兄弟制定了杜邦公司向新的方向发展的计划。他们建立了东部实验室，这是美国最早的工业实验室之一。 　　1903年在白兰地酒河畔老火药厂边上建立起了第二个主要的研究中心---中央实验站，以利用公司在化学纤维素方面的知识来扩大公司的产品品种。 　　1904年杜邦开始生产清漆和其他非炸药类产品。 　　1923年杜邦从一家法国公司获得玻璃纸生产权后成立了杜邦玻璃纸有限公司。4年后杜邦的研究人员黑尔·查尔查使得玻璃纸能够防潮，使玻璃纸从简单的装饰性包装材料成为大受欢迎的有效的食品包装材料。对薄膜和喷漆的研究产生了一种新的快干型汽车喷漆Duco®，这加快了汽车生产的速度，并带给消费者更多的色彩选择。 　　1930年杜邦研究人员阿诺德·科林斯和华莱士·卡罗瑟斯发明了一种通用合成橡胶氯丁橡胶。两周后，研究人员朱利安·希尔首次发明了一种合成纤维，这种纤维成为尼龙的前身。 　　1934年在实验站设立了哈斯克尔工业毒理学实验室，该实验室于1935年建成，开始时有20个研究人员。 　　1935年研究人员杰拉尔德·伯切特和华莱士·卡罗瑟斯发明了尼龙，一种新的“合成真丝”。经过多年紧张的开发，终于在1939年纽约世界博览会上向公众展示了尼龙。 　　1937-1938年研究人员发明了一种坚韧的多用材料氟聚合物树脂杜邦®特富龙®，一种用于汽车安全玻璃的新塑料杜邦®Bautacite®PVB中间膜，和丙烯酸类树脂杜邦®Lucite®。 　　1946年第二次世界大战打断了尼龙的生产，战后当百货店开始销售这种光滑的长统袜时，女士们为了购买它们而排起了长队，有时甚至几乎到了疯狂的程度。 　　1952年杜邦开发出一种特别结实、耐用的塑料薄膜杜邦®MYLAR®聚酯薄膜，使用范围包括录音带、紧密包装和电力绝缘材料。新成立的纺织纤维部的业务非常成功，很大程度上是因为开发出新的防皱，洗后不用熨的合成纤维，如杜邦®Dacr®n?和杜邦®Orlon®丙烯酸纤维。 　　1958年国际部成立，公司开始进行大规模海外投资。 　　1959年推出了杜邦®莱卡®牌弹性纤维。莱卡®可以伸长到其原长度的五倍，放松后能恢复原状。 　　1967年新的绝缘产品杜邦®特卫强®牌防护材料和杜邦®Nomex®牌纤维开始投产。特卫强®是一种非常结实、耐用的片材，可用于包装、信封、旗帜和建筑密封。Nomex®阻燃纤维和片材是用于劳保服装、高性能水管和高温电路的理想材料。 　　1968年杜邦®Riston®干膜已经商业化，极大地提高了印刷线路板的生产效率。 　　1969年开发出杜邦®可丽耐®面材，该材料是无缝隙材料，防污、防刮和防烫，可用于柜台表面，水池、和其他建筑材料。在月球上行走的宇航员穿着25层夹层制成的太空服，其中23层是杜邦材料。 　　1971年用杜邦®凯芙拉®牌纤维制作的防弹背心经过15个警察局的测试。Kevlar®的张力是钢的五倍，适用于电缆、强力轮胎、船壳和喷气机翼。 　　1981年杜邦收购了大陆石油公司CONOCO INC.，使公司和资产和收入增加了一倍。80亿美元的收购当时是美国史上最大的收购。 　　1982年杜邦扩大了其农业产品品种，开发出新一代成本低、毒性小的杀虫剂：杜邦®Glean®。 　　1987年查尔斯·彼德森获得诺贝尔化学奖。 　　1990年杜邦同默克制药公司成立医药合资企业。 　　1997年作为公司投资生物科技战略的一部分，杜邦收购了世界领先的种子生产公司先锋种子国际公司的部分股份。杜邦收购了大豆蛋白主要供应商国际蛋白质技术公司。 　　1998年杜邦收购了默克制药公司在合资企业中的股份。杜邦医药公司首次推出了每天只需服用一次的治疗HIV和艾滋病的新药Sustiva®。 　　1999年美国食品和药物管理局批准了杜邦公司的申请，认为大豆蛋白同减少心脏病有关，在大豆蛋白食品上可贴上健康食品标签。食品公司开始使用杜邦生产的杜邦®Supro®品牌的纯大豆蛋白作为一种添加剂。杜邦收购了赫斯特集团的涂料公司赫伯兹公司。杜邦百分之百地拥有了先锋国际种子公司。从大陆石油公司撤资。 　　2000年杜邦®Sorona®是杜邦3GT技术的名称，在杜邦技术库中是最先进的聚合物平台。杜邦将同有限的合伙人采用这项技术用Sorona®生产纤维。 　　2002年公司庆祝成立200周年。 杜邦公司在中国 概述 　　杜邦公司1984年在北京设立办事处，1988年在深圳成立杜邦中国集团有限公司，现已在广州、上海、北京等地设有五家办事处，在华共有十八家独资/合资企业，总投资逾六亿美元，在华企业员工逾三千名。 　　在新的世纪，杜邦也将加强在中国的投资，更加深入地了解国内工业界和消费者的需求，加强自身中国业务的知识实力，加快知识的更新与利用，从而更好地协助推动中国的工业进步和社会发展、满足国内用户和消费者的需要。杜邦也将致力于结合自身的科研实力和国内优秀的人才基础，共同实现科技创新与突破，对人类的生存和发展做出贡献。 　　 杜邦公司中国大事记 　　·1863年杜邦与当时的满清王朝完成第一笔与中国的业务 　　·1920年杜邦在上海设立代办处 　　·1985年杜邦北京办事处正式成立 　　·1986年杜邦上海办事处正式成立 　　·1988年杜邦中国集团有限公司在深圳成立 　　·1989年深圳加工厂成立 　　·1990年3月，杜邦与亚太农用化学（集团）公司、上海市农药研究所签定合同，成立上海杜邦农化有限公司（杜邦在华第一家合资企业） 　　·1991年杜邦董事长及首席执行官伍立德先生（Mr.Ed. Woolard)访问中国并获国家领导人江泽民的亲切接见，在上海访问时，当时上海领导人朱镕基也会见了伍立德先生 　　·1992年11月上海杜邦农化有限公司正式投产 　　·1993年深圳加工厂获ISO9002国际标准组织证书并被命名为深圳模范厂12月，杜邦与国家开发投资公司及东莞南方电子有限公司成立东莞杜邦电子材料有限公司（杜邦在华第二家合资企业） 　　·1994年杜邦董事长伍立德先生再次访问中国并获国家领导人江泽民及国务院副总理朱镕基的亲切接见伍立德先生在访问上海时特别拜会了上海市市长徐匡迪,上海杜邦农化有限公司获上海市政府颁发的环境保护奖，并获上海浦东新区模范工厂称号8月，上海杜邦光掩模有限公司成立（杜邦在华第三家合资企业） 　　·1995年杜邦董事长伍立德先生访问亚洲路过上海，副市长沙麟接见了伍立德.2月，上海杜邦农化有限公司获ISO9002国际标准组织证书,4月，深圳“特灵”工程塑料厂、“耐力丝”尼龙丝厂破土动工,6月，杜邦纤维（中国）有限公司破土动工（杜邦在华第四家合资企业）,10月，杜邦与苏州化学纤维厂，三菱商事株式会社、康泰斯国际有限公司合作成立苏州杜邦聚酯有限公司（杜邦在华第五家合资企业）,11月，杜邦与青岛第二棉纺织厂合作成立杜邦青岛尼龙有限公司（杜邦在华第六家合资企业）,12月，杜邦与佛山塑料集团股份有限公司下属佛山塑料三厂有限公司合作成立佛山杜邦鸿基薄膜有限公司（杜邦在华第七家合资企业） 　　·1996年伍立德董事长特别拜会了朱镕基副总理,3月，深圳“特灵”工程塑料工厂投产,5月，杜邦与中国石化辽阳石油化纤公司、罗纳普朗克纤维树脂中间体公司合作成立三龙尼龙有限公司（杜邦在华第八家合资企业）,11月，东莞杜邦电子材料有限公司、佛山杜邦鸿基薄膜有限公司投产,上海杜邦农化有限公司被浦东 新区绿化委员会办公室评为1993-1995年度“绿化养护管理先进集体” 　　·1997年3月，伍立德董事长访问北京，拜见国家总理李鹏及有关部委领导,6月，上海杜邦光掩模有限公司正式投产,9月，杜邦青岛尼龙有限公司正式投产,11月，深圳“耐力丝”尼龙丝厂正式投产。 　　·1998年3月，杜邦首席执行官兼总裁贺利得先生（Mr.Charles O. Holliday Jr.）访问中国并获国务院总理朱镕基亲切接见，在贺利得先生访问上海时，拜会了上海市市长徐匡迪，杜邦纤维（中国）集团有限公司正式投产4月，杜邦与北京大源非织造布有限公司就合作成立杜邦-大源非织造布有限公司一事签定合作意向书，5月，杜邦-大源非织造布有限公司正式成立（杜邦在华第九家合资企业），9月，苏州杜邦聚酯有限公司正式投产，9月，杜邦上海办事处向浦东新区梅园街道社区保障中心捐赠20台电脑，9月，杜邦公司及员工向中国红十字会和当地政府捐赠20多万元人民币用于抗洪救灾，11月，杜邦赞助\"98'杜邦杯上海市中学生数学知识应用竞赛\"，11月，上海杜邦农化有限公司获ISO14001国际标准组织证书，1998年，上海杜邦农化有限公司成为杜邦磺酰脲类系列除草剂的全球生产基地 　　·1999年5月，杜邦设在深圳的\"特富龙®（Teflon®）生产厂正式投产，6月，在中国上海首次创办旨在帮助中国的包装印刷者提高柔版印刷水平的\"赛丽®柔版客户技术中心\"，9月，杜邦\"Ti-pure®技术服务中心\"在上海开业，9月，杜邦在北京宣布全球新的企业定位\"创造科学奇迹\"的中国部分。10月，杜邦在上海协办99上海科技节主题报告会，11月，第三届杜邦杯环境好新闻在北京颁奖。12月，杜邦宣布与中国科技部颁发杜邦科技创新奖 　　·2000年10月，杜邦深圳厂向深圳市残联捐款人民币十二万元，为聋儿康复中心购买游戏设施，残疾人服务网站添置电脑，及联福中医康复中心增设康复仪器，该康复中心并将其中一医疗室命名为杜邦康复理疗室。10月，杜邦公司与连云港钟山氨纶有限公司于今天在北京正式签署协议，双方决定在大陆地区联合组建合资企业，生产通用氨纶产品。11月， 杜邦在上海协办2000上海科技论坛，11月，首届\"杜邦科技创新奖\"在北京颁奖。11月，杜邦中国集团有限公司深圳厂十周年庆，创造了十年安全无伤害的记录。12月，··2000杜邦杯环境好新闻在北京颁奖。 　　·2001年2月，东莞杜邦电子材料有限公司正式取得独资企业执照，这是杜邦中集团有限公司在中国投资项目中，第一个由合资企业成功转型为杜邦独资企业的。3月，杜邦公司执行副总裁兼首席营运官古曼森先生访问上海，应上海经济委员会邀请在由其主办的21世纪的国际企业家上海论坛作演讲。大约800位来自大小企业、国有企业、政府部门及大专院校的经营管理者参加了此次论坛。5月，杜邦中国集团有限公司在上海赞助杜邦杯上海中学生环保知识网上竞赛，并宣布了杜邦杯沪港中学生环保网页设计大赛的正式开赛。6月，杜邦公司收购了湖北龙云蛋白（集团）有限公司， 成立了杜邦云梦蛋白有限公司。杜邦帝人薄膜（在日本和印尼为帝人杜邦薄膜）宣布其与佛山塑料集团股份有限公司在中国的合资企业－佛山杜邦鸿基薄膜有限公司在宁波开发区设立的分公司正式投产。 杜邦之道 200多岁仍然是“小杜” 　　人类的生命极限大概在百岁左右，而对于企业来说，一般公司的寿命也就在10年以内，全球较著名的跨国公司能够活过50年的也没有几家；杜邦已经是一家200多年的老公司了，其基业常青的秘诀何在？200多岁的老杜邦是如何保持“小杜”的活力和强健体魄的？ 　　杜邦之所以能够保持年轻态，很重要的一点就是“随变”，而不是“僵化”。正如杜邦公司董事长兼首席执行官贺利得说的那样：“我们决意要建立一个世代延续的公司。很多观察者想把杜邦标签为这样或那样的公司。我们是一个化学公司吗？我们将要成为一个生物科学公司吗？从很多方面来说，这些都是错误的提问。正确的提法应该是：‘我们是一个强大的，在世界范围内探索人类基本需求并为之提供解决之道的公司吗？’对于这个问题的回答是大声说‘对！’” 　　杜邦的发展史也大致如此：在19世纪，它是靠生产炸药发家致富的，到了20世纪，它的主业已经换成了民用化工产品；进入21世纪，开始全力向生物科技领域进军；其在全球的定位和形象也随之变化，从人类痛恨的“火药制造商”，一举变成为人类“生产优质产品，开创美好生活”的亲密爱人，现在又变成了“创造科学奇迹”的时代英雄。服装由于有了莱卡®而有了弹性，家庭装饰由于有了杜邦Tyvek®特卫强®而拥有透气性，运动员由于穿上带有杜邦CoolMax®材料的运动衣而创造了新记录，杜邦正全力将在实验室里创造的科学奇迹转化为全新的生活概念和时尚，使人类生活得更美好、更舒适。 核心价值从未改变 　　贯穿杜邦200多年创新飞跃发展史的永恒基调是杜邦的核心价值，也就是谋求解决困扰人类的“安全、环境”和制约企业发展的“以人为本、职业道德”等一些最基本的大难题，犹如哥德巴赫猜想一般，看似简单、貌似容易，实际上，是根本的问题，是最重要、最有效的解决之道。 　　杜邦是全球安全行业的领军人物，它是最早为生病和受伤的工人聘请医生的企业主之一，它最早提出了安全生产的理念和流程，最早开始统计工作内和工作外的工伤事故，并开创了为不幸罹难的员工家属提供养老金的先例，其早在1994年就设定了\"零目标\"，务求在二十一世纪实现工伤、职业病及环保事故的零记录。杜邦现在已经成为全球工业安全的标准，被所有知名公司争相模仿和学习，并正成为全球公司在安全领域的一面明镜。 　　国际社会日益兴起和发展的“企业社会责任”运动，正在成为一种新的潮流；有责任感的跨国公司很多，但是能够将责任感主导的核心价值观转化为自己的核心业务和核心竞争力的公司却很少。当其他跨国公司和竞争对手还在为生存而奋斗，还在提升技术和完善制度上下功夫，还在以“利润最大化”为目标的时候，杜邦公司已经开始以“社会综合价值最大化”为公司的发展战略导向，杜邦不断强化公司责任的最终目的不单单是为了一时的获利，而是旨在提升其综合竞争力，谋求可持续发展。 安全第一 　　马斯洛需求层次理论提示我们，生理、安全的需要是人类的第一需要，为什么杜邦公司可以生存200年，为什么在中国能够如此稳健地运营，把安全作为引导企业成功的核心价值之一，是其中一个强劲的理由。安全是为了保证生存，在生存的基础上才能谈到发展。杜邦中国留给国人的一个鲜明特征就是小心，无论是在投资上、还是在管理上，这种谨慎、低调的态度一览无余。 　　杜邦之所以坚守安全第一的教训，固然与其在“火药生产商”阶段曾经遭遇的爆炸、着火等血的教训不无关系。但是，胆小也有胆小的好处，这也是为什么胆小的耗子成为全球数量最多的动物组群之一的原因。 　　杜邦公司是全球第一家追求“零目标”的企业，其认为一切事故都可以避免，力求达到零伤害、零疾病、零事故的终极目标。安全在杜邦已经成为一种强有力的文化，渗透进员工日常工作、生活的每一个细节当中。 战略导航 　　战略就是选择，就是取舍，不舍不得，大舍大得。有所为，有所不为，才能大有作为。 　　杜邦是一家典型的战略导向型公司，其最成功之处就是战略眼光的超前和独到，有许多公司喜欢抓住过去不放，而杜邦更喜欢抓住未来。杜邦对与未来发展战略不相匹配的产业采取了非常果断的处理手段，曾经卖出了与公司发展战略相悖，却能获取高额利润的石油业务，现在又卖出了最赚钱的莱卡；看似很傻，但是在历史上能够成就丰功伟业的优秀企业大都有一种看似“犯傻”的愚蠢举动，但是不要忘了，大象无形、大智若愚的古训。 　　杜邦的发展方向是要成为一家全球领先的、可持续增长的科学企业，其战略决策不单单是从一个行业的发展趋势着眼，更强调根据时代的主流趋势来确定自己将进入的领域，根据未来人类的消费取向来确定自己的业务组合。从杜邦历史上的三次重大转型就可以发现其中的规律：杜邦诞生之时，正处于战乱频仍的年代，杜邦当年聚力生产火药，就是为了助力美国能够赢得战争的胜利；在战后美国经济腾飞之时，杜邦开始全面转向民用化学品生产，提供各种各样、丰富多彩的高科技产品，提高美国人民的生活情趣和质量；现在随着世界经济走向生命科技时代，人们更加重视身体健康、生活品质，杜邦开始全面向生物科技企业转型，将生物科技融入过去已经拥有的一些技术中去，通过杂交、嫁接产生更多的既利于环保、又有利于健康的新科学生活解决方案。换句话说，杜邦正以知识密集的方法来解决人类的生存和生活问题，以最少的资源去创造最高的价值。这必将引发一场新的科技与工业革命。 　　从杜邦在美国的发展史可以清晰探知：美国需要一个什么样的杜邦，杜邦就会成为一个什么样的杜邦，在美国历史中，不论是世界大战，还是战后的全球竞争，杜邦不断地重复的就是这个简单逻辑。随着美国向西部的推进，修建铁路、建设运河网、开挖煤矿、到加利福尼亚淘金，对火药的需求日益增加，杜邦也渐渐成了世界最大的火药生产商之一；战后，杜邦确立了“为美国消费者服务”的新目标，因为美国进入了消费者时代，杜邦要跟上转变了的美国，自己就必须转变。又一次地，杜邦把自己和美国的变化紧紧捆在了一起。20世纪20年代，美国人找到了寻找乐趣的新方式，杜邦为此推出了所有参与新兴休闲活动所需的配件用品，帮助美国人更好地享受生活。 　　杜邦新的经营战略是：运用独特的技术情报，选取最佳销路的商品，强力开拓国际市场；发展传统特长商品，发展新的产品品种，争取巨额利润。 知识密集 　　杜邦公司是一家以科研为基础的全球性企业，提供能提高人类在食物与营养，保健，服装，家居及建筑，电子和交通等生活品质的科学解决之道，从两百多年来积累的经验、知识和品牌中创造新的价值。只要仔细地看一看您周围的一切，就会发现杜邦的印迹。杜邦提供的是能真正改善人们生活、以科学为基础的解决方法。 　　杜邦始终坚持认为，作为一家谋求可持续发展的科学公司，就要在不断为社会创造价值的同时减少对环境的影响，要达到这个目的，研究与发展生物科技，并使之与材料科学及电子科技充分结合，是实现可持续发展的重要手段。杜邦正研究在不消耗自然资源的前提下，结合生物科技、物理学、化学、工程科学及电子科技，建立科技发展平台，拓展新的业务、新的生产过程以及新的产品与材料。 　　2004年初，杜邦就已经对其全球业务结构进行了重新整合，将所有的业务调整为电子和通讯技术、高性能材料、涂料和颜料技术、农业与营养、安全防护五大业务平台。为此，杜邦进行了大规模的重组，涉及到全球600多亿美元的业务剥离和资产并购业务，甚至卖掉了仍能获取巨额利润的石油业务和莱卡，承受了暂时的剧痛，其最终目的就是要通过整合一系列平台出来，既便于了解各个行业的发展规律和走向，又可以惟一的平台来服务于特定的行业和领域，并不断向市场和客户强化杜邦的新发展模式“不管产品和服务原先属于哪一个业务领域，都是来自同一个杜邦。”同时，通过不同业务的交叉配合，创造出一些跨业务的发展领域，寻找到新的发展机会，并使不同部门的员工之间能够形成凝聚力，来达成新的战略目标。 全球战略版图的重心 　　杜邦中国是最早进入中国的跨国企业之一，也是一家最中国化的跨国公司，其超常之处是已经跳出了核心科学技术的局限，开始放眼全球，让全世界资源为其所用，修炼和打造整合全球资源的能力，中国的市场资源无疑是其全球价值链中至关重要的一环。 　　一流杰出的运营团队、随机应变、与时俱进的能力以及先进的管理理念，固然是杜邦中国保持竞争力的重要法宝；但是，最重要的还是杜邦对中国市场始终抱有一种敬畏、学习的态度，对消费者、对竞争者、对市场有充分的了解。因为中国市场可能是世界上竞争最激烈的地方，竞争的立体感、复杂性、残酷性都可圈可点，日本、韩国、新加坡的市场变动都没有中国这样“波澜壮阔”，杜邦通过对中国市场的零距离、多接触点的观察和领悟，才逐步将中国文化融入自己的骨子里，才能有今日独具特色的营运、投资、赢利模式。 　　杜邦已经将其全球第三个研发重心建在上海，在中国的投资力度不断升级，杜邦中国正伴随中国经济快速成长，中国市场也正成长为其全球布局的核心。 系统整合市场控制 　　杜邦中国发展战略的最大特点就是通过系统整合，来达到全面市场控制的战略目的。控制了市场就等于建立了长期的竞争优势，就等于确保了长期的利润流。谁拥有控制权，谁就能将产业链中最具有价值的研发、供应链、销售、服务等业务掌控在自己手中，同时从技术转让费、技术服务费等领域赚取更多的增值利润。杜邦在国内实现全面市场控制的模式有自己的独到之处： 　　第一，与时代相伴，与国家同步，时代最需要什么，国家最需要什么，就加大投入生产什么。杜邦在美国之所以能够在美国市场叱咤风云，非常重要的一点，就是杜邦不仅象一家企业，更象一个微型国度，不是指版图、人数，而是指其总是能够高瞻远瞩，从国家宏观决策、时代大势所趋的高度及时调整发展战略，从而达到市场控制的目的。其在中国的发展，也是配合中国政府和市场需求逐步拓展疆域，其在中国的投资并不是先成立生产工厂，而是先成立投资控股公司，有步骤、有策重地调整、贯彻其项目投资计划。 　　第二，通过合资和本地化生产，提供系列化的优质商品和服务，抢占高附加值的产业市场。杜邦是一家以科学导向为主的公司，其在中国的业务大多集中在产业附加值高、更符合市场需求、更有发展前景的电子和通讯技术、高性能材料、涂料和颜料技术、安全防护、农业与营养等领域。 　　第三，聚力研发颠覆性的实用技术，最大限度地利用其技术领先优势，提高竞争对手的进入壁垒，达到技术垄断的目的。杜邦每年研发工作的预算高达20亿美元，大量的投资被用于永无止境的研发活动，特别是投资回报率极高的基础科研，通过对生物技术的基础性和应用研究进一步扩展公司在化学和材料科学领域的传统技术平台，把生物学上的能力嫁接到材料学上，寻找突破性的增长点。曾经被杜邦公司首先发明、控制、有着重大意义的化学工业新产品有：以耐用性著称而引发油漆技术革命的Duco漆(1920年)、为合成纤维工业奠定基础的Rayon人造丝(1921年)、氟里昂(1931年)、首例合成橡胶Neoprene(氯丁胶，1937年)、尼龙和特弗龙(Teflon，1938年)、涤纶聚酯纤维(1950年)、莱卡(Lycra)弹性纤维 (1959年)、强度是钢铁5倍的凯芙拉(Kevlar)芳香族聚酰胺纤维(1965年)、专用于地毯的防污纤维Stainmaster(1986年)等。 　　第四，根据盈利情况和增长速度不断调整投资领域，以保持最佳资源配置，形成了中国业务与全球业务优势互补、协同发展的格局。杜邦非常重视其中国业务发展与其全球业务的配合与协同作用，2002年杜邦与日本旭化合作生产共聚甲醛产品就是一个典型例子。均聚甲醛是杜邦在全球的强势产品，而在江苏张家港合资生产共聚甲醛产品将成为杜邦现有均聚甲醛产品的补充。这两种产品以及杜邦工程聚合物部门的其它产品，将加强杜邦作为全球领先的聚甲醛及功能材料供应商的地位。 中国特色稳健务实 　　杜邦进入中国市场采取了分步走的投资战略，开始是试探性的投资，其选择项目的基本手法是“近距离观察”，当确定一个机会时，会先试探性地投入一些资源，一段时间之后，跟进看效果是否顺利。如果不顺利，就要分析是资源投入不够，还是这个机会本身并不理想，下一步是继续投入还是放弃；其对投资区域选择的基本原则是 “哪里成本低，就到哪里去；哪里资源多，就到哪里去；哪里最贴近客户，就到哪里去，哪里最贴近市场，就到哪里去”，尽量把最好的资源投入到最有前景的机会中去。 　　我们看到杜邦在国内的投资，主要以小投资为主，投资区域比较分散，没有集中在中国的几个国际化大都市，而是分散到全国各地、各级城市，甚至切入县级城市，其目的不单是为了短期盈利，更是为了了解市场需求和潜规则，倾听客户的声音，洞察中国市场真正需要的是什么，中国消费者真正想要的是什么，为后续的大规模投资做好市场调查和准备。杜邦也没有像其他跨国公司那样先期通过大手笔的投资拉高自己的形象，更没有大规模的宣传，而是保持了务实、低调的姿态，采取了小步快跑的投资战略，一次性投资额度不大，但是投资的频次很高，投资的区域分散，其最终的战略目的是为了先在中国市场立足，谋求与中国经济同步发展。 　　杜邦从1984年进入中国，到现在有20多年时间了。进入初期，杜邦总结出一套“不需要资金投入很大，但频率很快”的投资模式，和很多外企动辄几十亿美元投资不一样，杜邦过往在中国所有的单项投资项目一般都不超过5000万美元，而每一次投资的间隔时间平均在5个月左右。这么多年来，杜邦投资不到七个亿美金，但是一年的收入会有十个亿美金左右。与大多数跨国公司喜欢选择在条件优越的大城市开发区建厂的传统不同，杜邦中国的大多合资或独资企业，要么是在大城市的郊区，要么是在二三级城市，甚至还有一家合资企业在人口仅有50万的小县城，而且在门口除了“DuPont”的标记之外，似乎也和当地的小型企业没有什么两样。然而就是这些其貌不扬的公司，在近几年成为杜邦在全球最大的亮点。就在杜邦近年的销售额停滞不前时，其在中国的企业却为其带来了强劲的增长。2004年中国市场的销售额占了杜邦公司全球销售额的5％，而增长则达到32％，成为杜邦全球第二的高增长市场，是杜邦未来全球策略的重心所在。 　　可见，杜邦投资中国的策略大致如此：厂房尽量设在贴近客户的地方，在众多领域、众多地点进行广泛投资，这样做是为了能够使公司业务可以更好地符合中国市场的需要；每一个投资项目可能都不是很大，但一定要贴近市场、贴近客户，这样能够使公司更充分地了解本地市场和合作伙伴；北到长春，南至深圳，投资区域非常分散，使公司对最终市场有了更深刻的了解。杜邦通过这样一些小项目的不断积累，既保证了杜邦中国能够有一个比较适当的规模，也为其随后的一些大中型项目投资做好了准备工作。 　　实际上，从杜邦近年来的最新的一些投资动向来看，随着国内市场的逐步成熟和前期投资战略使命的阶段性完结，其在中国的投资战略已经开始进行调整、升级，从小到大、从分散到集中。杜邦在山东省东营经济开发区建立了世界级的钛白粉生产基地，总投资额将超过10亿美元，计划于2010年投产，初期年产20万吨钛白粉，这将是中国最大、世界领先的钛白粉生产企业。这表明杜邦前中国区总裁查布朗一直在中国坚持的“小步快跑”投资战略正在改变。同时，在投资区域上，更加集中于珠江三角洲和长江三角洲。杜邦结合本地化和全球化，采取了立足本土市场的国际化投资战略，先融入中国市场，默声做一个中国企业，从一般性生产项目的导入，到研发中心的建立；从满足本地需求，到面向全球市场；从壮大“四肢”，到健全“头脑”，杜邦公司在华投资战略奏响“步步高”。 不争而争不战而胜 　　杜邦正向科学生活解决方案提供商全面转型，除了继续加大科研开发力度外，更加注重品牌管理、更加注重与国内企业的联盟合作，通过资源整合发挥更大的综合优势，互助共赢。 　　杜邦与双汇集团合资建立了蛋白质技术公司，双汇集团生产的各种蛋白质产品将按照一定的比例采购杜邦提供的原料，而杜邦的这些原料也将随双汇遍及全国二三级城市的营销网络达到各个零售终端。以蛋白产品为代表的农业与营养部门，现在已经占据了杜邦中国20%左右的销售额。对占杜邦中国销售额最大的汽车漆涂料业务来说，目前杜邦有三家生产汽车涂料的公司，其中产量最大的是杜邦红狮涂料（北京）公司和杜邦红狮涂料（长春）公司，两家厂总的年生产能力达到了2万吨。尽管现在一汽大众和上海大众已经是杜邦的主要客户，但其成功的主要原因在于有遍布全国各地的供应商和售后服务的店面，甚至在一些小县城都设立了售后服务中心。中国涂料工业协会秘书长岳望坤曾经讲过一次他的亲身经历，在去东北佳木斯出差考察的路上，由于司机不慎，倒车时蹭到墙上，刮掉了一块漆，但他们居然在高速公路边找到了一家一汽和杜邦联合开办的服务中心，仅仅花了一下午的时间，轿车又恢复了原貌。 以人为本无为而治 　　杜邦在中国采取的是无为管理之道，其通过建构世界上最安全的企业，为员工提供股权认购等符合人性的一系列政策来赢得人心。所谓无为，绝不是无所作为，绝不是放弃管理，而是遵循企业生命成长的自然规律，进入最完美的管理境界。管理意味着爱，杜邦用自己的管理实践印证了这一管理学的真谛。 　　 "}
